[
{"hotel_name": "Hôtel Eden Cassis - centre-ville- piscine chauffée, jacuzzi et sauna - parking privé", "url_hotel": "https://www.booking.com/hotel/fr/ha-tel-de-france-maguy.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkOTc1NzUzNjctZjJmNS00YjU5LTlhZTMtOWE3ZTkwMGE3ZDA02AIF4AIB&sid=c9803f73ba78979189e287b4257e17e7&dist=0&group_adults=2&group_children=0&hapos=7&hpos=7&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=e9e08c463a890406&type=total&ucfs=1&", "hotel_coordinates": "43.21330449968788,5.5419158935546875", "score": "8.6", "text_description": "Cet hôtel est situé à Cassis, au cœur de la Provence, à seulement 450 mètres du port et de la mer Méditerranée. Il propose des chambres climatisées et une connexion Wi-Fi gratuite.\n\nToutes les chambres de l'Hôtel Eden Cassis - centre-ville- piscine chauffée, jacuzzi et sauna - parking privé comprennent une télévision à écran plat. Elles disposent toutes d'une salle de bains privative et d'un téléphone. Certaines comprennent un minibar et une terrasse.\n\nLe petit-déjeuner est servi sous forme de buffet continental.\n\nUn parking privé est disponible moyennant des frais supplémentaires. Des promenades guidées en bateau pour les calanques de Cassis partent à 700 mètres. L'hôtel se trouve à 32 km du centre de Marseille et de la gare de Marseille-Saint-Charles.", "address": "1, Avenue du Revestel - Impasse du Coulet, 13260 Cassis, France"},
{"hotel_name": "The Originals Boutique, Hôtel Cassitel, Cassis", "url_hotel": "https://www.booking.com/hotel/fr/interhotel-cassitel.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkOTc1NzUzNjctZjJmNS00YjU5LTlhZTMtOWE3ZTkwMGE3ZDA02AIF4AIB&sid=ef4f88ad45e6155ebe2d1709d84bab8b&dist=0&group_adults=2&group_children=0&hapos=2&hpos=2&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=e9e08c463a890406&type=total&ucfs=1&", "hotel_coordinates": "43.213706213836964,5.538958087563515", "score": "7.9", "text_description": "L’The Originals Boutique, Hôtel Cassitel, Cassis vous accueille en face du port de pêche de Cassis, à seulement 2 minutes à pied de la plage et à 40 minutes de route du circuit automobile Paul Ricard. Cet hôtel dispose d’une connexion Wi-Fi gratuite.\n\nToutes les chambres sont dotées de la climatisation, d’une salle de bains privative et d’une télévision à écran plat.\n\nUn petit-déjeuner buffet est servi tous les matins et l’The Originals Boutique, Hôtel Cassitel, Cassis comporte un coin salon. La réception ouverte 24h/24 pourra vous fournir des informations pour votre séjour à Cassis.\n\nL’The Originals Boutique, Hôtel Cassitel, Cassis se trouve à 10 minutes en voiture de l’autoroute A50 et à 25 km du centre-ville de Marseille.", "address": "Place Clémenceau, 13260 Cassis, France"},
{"hotel_name": "Best Western Plus Hôtel la Rade", "url_hotel": "https://www.booking.com/hotel/fr/la-rade-cassis.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkOTc1NzUzNjctZjJmNS00YjU5LTlhZTMtOWE3ZTkwMGE3ZDA02AIF4AIB&sid=a5f159178c73a2afdc0202f053e83eb2&dist=0&group_adults=2&group_children=0&hapos=4&hpos=4&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=e9e08c463a890406&type=total&ucfs=1&", "hotel_coordinates": "43.21522996680949,5.533696934580803", "score": "8.5", "text_description": "Le Best Western Plus Hôtel la Rade est situé à 14 mètres du port de pêche de Cassis et de la plage du Bestouan. Cet établissement vous propose une piscine chauffée ouverte toute l’année, un bain à remous et une terrasse surplombant la mer Méditerranée.\n\nLes chambres sont insonorisées et équipées d’une télévision par satellite à écran plat. Chaque chambre dispose de la climatisation et d’une connexion Wi-Fi gratuite. Les suites comportent une salle de bains privative avec vue sur le cap Canaille.\n\nLe Best Western Plus Hôtel la Rade sert un petit-déjeuner quotidien dans sa salle à manger offrant des vues panoramiques sur la mer. Sur place, vous disposerez également d’une réception ouverte 24h/24 et d’un bar.\n\nÀ proximité, vous aurez notamment l’occasion de pratiquer différents sports nautiques sur la plage, de jouer au tennis ou encore de partir en randonnée dans les calanques. Le centre-ville de Cassis vous attend à 5 minutes à pied.\n\n Le circuit Paul-Ricard est accessible en 40 minutes en voiture.", "address": "1, avenue des Dardanelles, 13260 Cassis, France"},
{"hotel_name": "Best Western Hotel & SPA Coeur De Cassis", "url_hotel": "https://www.booking.com/hotel/fr/du-grand-jardin.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkOTc1NzUzNjctZjJmNS00YjU5LTlhZTMtOWE3ZTkwMGE3ZDA02AIF4AIB&sid=46e09956ec487fa36afc7346888d8e0b&dist=0&group_adults=2&group_children=0&hapos=3&hpos=3&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=e9e08c463a890406&type=total&ucfs=1&", "hotel_coordinates": "43.21457326278473,5.540146976709366", "score": "8.5", "text_description": "Le Best Western Hotel & SPA Coeur De Cassis vous accueille dans le centre-ville de Cassis, à 200 mètres du port et 300 mètres de la plage. Cet établissement propose des hébergements offrant une vue sur le jardin, la ville et son château ainsi que sur le mythique cap Canaille. Après une belle journée à visiter le Parc National des Calanques, vous pourrez rester au calme à l’hôtel et vous détendre au spa, où vous trouverez un hammam, un sauna, une douche sensorielle et salle avec un mur de sel, où vous dégusterez des tisanes. Le toit-terrasse propose également un cadre idéal pour se détendre.\nDoté d'un ascenseur, cet hôtel est entièrement équipé pour accueillir les personnes à mobilité réduite. Toutes les chambres disposent de la climatisation, d'une connexion Wi-Fi gratuite, d’une télévision par satellite et d'un minibar. Vous pourrez profiter d’une salle de bains privative pourvue d’articles de toilette et d’un sèche-cheveux. Les suites et chambres supérieures bénéficient d'une machine à café Nespresso\nLe petit-déjeuner buffet est servi tous les matins dans la salle de à manger ou sur sa terrasse.\nLe personnel de la réception se fera un plaisir de vous donner des conseils pratiques pendant votre séjour, pour le rendre aussi agréable que possible.", "address": "2, rue Pierre Eydin, 13260 Cassis, France"},
{"hotel_name": "LE CLOS DES ARÔMES", "url_hotel": "https://www.booking.com/hotel/fr/le-clos-des-aromes-cassis.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkOTc1NzUzNjctZjJmNS00YjU5LTlhZTMtOWE3ZTkwMGE3ZDA02AIF4AIB&sid=ce38e3722e8e14b5efdd6b1455dcd45f&dist=0&group_adults=2&group_children=0&hapos=5&hpos=5&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=e9e08c463a890406&type=total&ucfs=1&", "hotel_coordinates": "43.216217352829,5.53802689265", "score": "8.7", "text_description": "L’établissement LE CLOS DES ARÔMES se trouve à Cassis, à 500 mètres de ce lieu d’intérêt : Plage de la Grande Mer. Il propose un jardin, une terrasse, un restaurant et un parking privé. Cet hôtel 3 étoiles propose un bar ainsi que des hébergements dotés de la climatisation, d’une connexion Wi-Fi gratuite et d’une salle de bains privative. Cet établissement non-fumeurs vous accueille à 800 mètres de : Plage du Bestouan.\n\nTous les hébergements proposent un bureau. Vous bénéficierez d’une télévision à écran plat. Certains hébergements comprennent également une vue sur la ville.\n\nUn petit-déjeuner à la carte est servi sur place.\n\nVous séjournerez à respectivement 900 mètres et 19 km de ces lieux d’intérêt : Plage du Corton et Orange Vélodrome. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 45 km.", "address": "10 Rue Abbé Paul Mouton, 13260 Cassis, France"},
{"hotel_name": "Hotel Liautaud Cassis", "url_hotel": "https://www.booking.com/hotel/fr/liautaud.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkOTc1NzUzNjctZjJmNS00YjU5LTlhZTMtOWE3ZTkwMGE3ZDA02AIF4AIB&sid=04599333ca4f6e85661eb6eef7a39466&dist=0&group_adults=2&group_children=0&hapos=8&hpos=8&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=e9e08c463a890406&type=total&ucfs=1&", "hotel_coordinates": "43.21403,5.53859", "score": "8.5", "text_description": "L’Hotel Liautaud Cassis propose des chambres climatisées dans le centre de Cassis. Une connexion Wi-Fi est disponible gratuitement. L'établissement est à 15 minutes de route du cap Canaille. La réception est ouverte 24h/24. Un salon commun et une bagagerie sont à votre disposition.\n\nToutes les chambres disposent d’une télévision à écran plat, d’une armoire ainsi que d’une salle de bains privative pourvue d’un sèche-cheveux et d’articles de toilette gratuits. Certaines chambres possèdent un balcon et d’autres offrent une vue sur la mer.\n\nUn petit-déjeuner buffet est servi sur place.\n\nL’aéroport le plus proche, celui de Marseille Provence, est situé à 55 km.", "address": "2 avenue victor hugo, 13260 Cassis, France"},
{"hotel_name": "HPC Suites - Cassis Centre - Parking Gratuit & Piscine Chauffée", "url_hotel": "https://www.booking.com/hotel/fr/hpc-suites.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkOTc1NzUzNjctZjJmNS00YjU5LTlhZTMtOWE3ZTkwMGE3ZDA02AIF4AIB&sid=9addb16a97fff2335f2543665cecade5&dist=0&group_adults=2&group_children=0&hapos=1&hpos=1&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=e9e08c463a890406&type=total&ucfs=1&", "hotel_coordinates": "43.216440236856805,5.541745724536895", "score": "9.1", "text_description": "Doté d'une piscine extérieure commune avec terrasse et vue sur la mer, le HPC Suites - Cassis Centre - Parking Gratuit & Piscine Chauffée est situé dans un parc de 4 000 m2 dans le centre de Cassis. Marseille se trouve à 16 km et la plage la plus proche est accessible en 10 minutes à pied. Un parking privé est disponible gratuitement sur place.\n\nL'établissement a été entièrement rénové en 2019. Dotés d'une terrasse, tous les logements comprennent un coin repas et un coin salon avec une télévision à écran plat. La cuisine est équipée d'un four et d'un micro-ondes. Un grille-pain, un réfrigérateur, des plaques de cuisson et une machine à café sont également fournis. Une connexion Wi-Fi est disponible gratuitement dans l'ensemble de l'établissement. Les serviettes et le linge de lit sont fournis.\n\nUn parking privé sécurisé est disponible gratuitement.\n\nLe port se trouve à 8 minutes à pied et vous trouverez de nombreux restaurants et un marché provençal traditionnel dans le quartier.\n\nVous pourrez jouer au ping-pong sur place. La région est prisée des amateurs de plongée sous-marine et de vélo. Aix-en-Provence se trouve à 35 km. L'aéroport de Marseille-Provence, le plus proche, est implanté à 36 km.\n\n- \"Vous pouvez jouer au ping-pong sur place, et\" VEUILLEZ EFFACER CECI\n\n - Parking Gratuit & Piscine Chauffée remplacé par\n \"Parking Gratuit & Piscine Chauffée en saison\"", "address": "10 Avenue Augustin Isnard, 13260 Cassis, France"},
{"hotel_name": "Les Jardins de Cassis - Parking Gratuit & Piscine Chauffée", "url_hotel": "https://www.booking.com/hotel/fr/les-jardins-de-cassis.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkOTc1NzUzNjctZjJmNS00YjU5LTlhZTMtOWE3ZTkwMGE3ZDA02AIF4AIB&sid=b0997429a54e6de0d17567aa7ca96247&dist=0&group_adults=2&group_children=0&hapos=6&hpos=6&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=e9e08c463a890406&type=total&ucfs=1&", "hotel_coordinates": "43.221840494518375,5.543384896958969", "score": "8.0", "text_description": "Situé dans un jardin de style méditerranéen doté d’une piscine extérieure chauffée et pourvu d’un espace détente avec un jacuzzi et un sauna, l’hôtel Les Jardins de Cassis se trouve à 10 minutes à pied du centre de Cassis et de la plage de La Grande Mer. Vous pourrez vous rendre à Marseille en 30 minutes. Une connexion Wi-Fi et 2 parkings sécurisés sont disponibles gratuitement.\n\nLes chambres sont climatisées et munies d’une télévision par satellite à écran plat. Certaines comprennent un balcon ou une terrasse. Leur salle de bains privative est équipée d’une douche et d’un sèche-cheveux.\n\nUn petit-déjeuner buffet continental est servi tous les matins dans la salle prévue à cet effet ou sur la terrasse près de la piscine. L’établissement Les Jardins de Cassis possède également un bar avec terrasse ouvert 24h/24 installé près de la piscine.\n\nUn terrain de sport polyvalent est présent sur place.\n\nLa gare de Cassis est implantée à moins de 2 km. Enfin, cet hôtel est placé à 35 minutes en voiture du circuit Paul-Ricard.", "address": "Avenue Auguste Favier, 13260 Cassis, France"},
{"hotel_name": "Hôtel Les Roches Blanches Cassis", "url_hotel": "https://www.booking.com/hotel/fr/des-roches-blanches.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkOTc1NzUzNjctZjJmNS00YjU5LTlhZTMtOWE3ZTkwMGE3ZDA02AIF4AIB&sid=c723f07c067218f3bcd6ec023f900077&dist=0&group_adults=2&group_children=0&hapos=16&hpos=16&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=e9e08c463a890406&type=total&ucfs=1&", "hotel_coordinates": "43.211337,5.529502", "score": "8.9", "text_description": "Doté d'une connexion Wi-Fi gratuite, l'Hôtel Les Roches Blanches Cassis est situé à 1 km du centre de Cassis et à 6 km du cap Canaille. Cet établissement 5 étoiles propose une piscine extérieure en saison et un restaurant.\n\nLes chambres et les suites disposent d'une machine à café et d'une bouilloire. Certaines possèdent également une terrasse. Elles comprennent toutes une salle de bains privative avec un sèche-cheveux.\n\nUn petit-déjeuner continental est servi tous les matins à l'Hôtel Les Roches Blanches Cassis.\n\nLe personnel de la réception parle anglais et français ; il se fera un plaisir de vous fournir des informations utiles lors de votre séjour. L'aéroport de Marseille-Provence est à 48 km.", "address": "9 Avenue des Calanques, 13260 Cassis, France"},
{"hotel_name": "HôTEL LES VOLETS ROUGES - CASSIS", "url_hotel": "https://www.booking.com/hotel/fr/du-joli-bois-cassis.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkOTc1NzUzNjctZjJmNS00YjU5LTlhZTMtOWE3ZTkwMGE3ZDA02AIF4AIB&sid=09fd27c21e838d5d0dff0d67a2f24585&dist=0&group_adults=2&group_children=0&hapos=14&hpos=14&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=e9e08c463a890406&type=total&ucfs=1&", "hotel_coordinates": "43.234829299000964,5.511910519238427", "score": "8.0", "text_description": "Notre hôtel est situé dans le Parc National des Calanques et dispose d'une terrasse orientée plein sud.\nLES VOLETS ROUGES - CASSIS est un hôtel respectueux de l'environnement situé à Cassis (voir carte). \nNous sommes fiers d’être le premier hôtel de Cassis à avoir reçu le label « Clef Verte » et aussi le seul à avoir le label « Esprit Parc National des Calanques ».\n\nLes chemins des Calanques partent de notre jardin !\nVous séjournerez à 4 km du centre de Cassis, à 13 km de Marseille et à 15 km du stade Vélodrome. \n33 km d'Aix-en-Provence et de l'aéroport Marseille Provence.\n\nWi-Fi gratuit- une connexion Wi-Fi et un parking privé sur place.\nSur réservation uniquement : Nous proposons un petit déjeuner continental sucré tous les matins et avons un service de restauration pour le dîner du mardi au samedi.\n\nVeuillez noter que les chiens sont les bienvenus moyennant des frais supplémentaires ! - Sur demande - (Les chambres « PETITES » ne sont pas adaptées aux chiens). »\n\n", "address": "S/N Route De La Gineste, 13260 Cassis, France"},
{"hotel_name": "Le Jardin d'Emile", "url_hotel": "https://www.booking.com/hotel/fr/le-jardin-d-emile.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkOTc1NzUzNjctZjJmNS00YjU5LTlhZTMtOWE3ZTkwMGE3ZDA02AIF4AIB&sid=e7905f429470a7c1ffbebc758b29a651&dist=0&group_adults=2&group_children=0&hapos=15&hpos=15&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=e9e08c463a890406&type=total&ucfs=1&", "hotel_coordinates": "43.2145598,5.5336574", "score": "8.7", "text_description": "Située à 5 minutes à pied du port de Cassis, la maison typique de style provençal Le Jardin d'Emile propose des hébergements indépendants dotés d'une salle de bains privative. Ils offrent une vue sur la plage de Bestouan ou sur le jardin où poussent de vieux pins.\n\nPrésentant une décoration individuelle, les chambres de l'établissement Le Jardin d'Emile affichent des couleurs et des atmosphères différentes. Climatisées, elles comprennent une télévision. Une connexion Wi-Fi gratuite est accessible dans l'ensemble des locaux.\n\nChaque matin, vous savourerez un petit-déjeuner continental. Pour le déjeuner, le bar Pastis vous accueillera sur sa terrasse extérieure surplombant le cap Canaille.\n\nLe Jardin d'Emile possède une bagagerie et une réception ouverte 24h/24. Des journaux quotidiens seront à votre disposition.\n\nVous aurez la possibilité de vous promener sur les sentiers de randonnée passant à côté de l'établissement et de découvrir les magnifiques paysages de Cassis. Le Jardin d'Emile se trouve à 30 minutes de route de Marseille et à 44 km de Toulon. Enfin, les emplacements de stationnement privé sur place sont gratuits.", "address": "23 Ave Amiral Ganteaume, 13260 Cassis, France"},
{"hotel_name": "HOTEL by REBOUL - Boutique Hôtel", "url_hotel": "https://www.booking.com/hotel/fr/by-reboul.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkOTc1NzUzNjctZjJmNS00YjU5LTlhZTMtOWE3ZTkwMGE3ZDA02AIF4AIB&sid=25a5824f814bf79eb1c960eae8cf6d07&dist=0&group_adults=2&group_children=0&hapos=13&hpos=13&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=e9e08c463a890406&type=total&ucfs=1&", "hotel_coordinates": "43.2143536,5.538444", "score": "9.2", "text_description": "Disposant d’une connexion Wi-Fi gratuite dans l’ensemble de ses locaux, l’établissement HOTEL by REBOUL - Boutique Hôtel se trouve à Cassis, à respectivement 20 km et 20 km de ces lieux d’intérêt : Orange Vélodrome et Métro Rond-point du Prado. Il vous accueille à respectivement 21 km, 22 km et 23 km de : Palais des congrès et des expositions Marseille Chanot, Métro La Timone et Métro Castellane. Cet établissement non-fumeurs se situe à 200 mètres de : Plage de la Grande Mer.\n\nLes hébergements sont dotés de la climatisation, d’un bureau, d’une machine à café, d’un minibar, d’un coffre-fort, d’une télévision à écran plat et d’une salle de bains privative avec une douche. Vous bénéficierez d'une bouilloire. Certains hébergements comprennent également un balcon et d'autres offrent une vue sur la ville.\n\nCet établissement dispose d’une terrasse bien exposée.\n\nVous séjournerez à respectivement 24 km et 24 km de ces lieux d’intérêt : Basilique Notre-Dame de la Garde et Rue Saint-Ferréol. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 46 km.", "address": "7 Avenue Victor Hugo, 13260 Cassis, France"},
{"hotel_name": "Hotel Le Golfe", "url_hotel": "https://www.booking.com/hotel/fr/le-golfe-cassis.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkOTc1NzUzNjctZjJmNS00YjU5LTlhZTMtOWE3ZTkwMGE3ZDA02AIF4AIB&sid=12fcb2861ef09371d49ebbb802b0eebc&dist=0&group_adults=2&group_children=0&hapos=9&hpos=9&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=e9e08c463a890406&type=total&ucfs=1&", "hotel_coordinates": "43.21443437507463,5.535294860601425", "score": "8.2", "text_description": "Situé dans le port de pêche de Cassis, l'Hôtel Le Golfe vous accueille à seulement 400 mètres de la plage de sable. Il abrite un glacier et une terrasse ombragée donnant sur le port.\n\nChacune des chambres climatisées comprend une télévision à écran plat. Certaines disposent d'un balcon offrant des vues sur la mer. Toutes affichent une décoration simple et disposent d'une salle de bains privative pourvue d'articles de toilette.\n\nLe restaurant de l'hôtel Le Golfe propose une cuisine provençale, notamment des fruits de mer et des salades. Un petit-déjeuner buffet est servi tous les matins.\n\nUn marché provençal se tient dans le village chaque mercredi et vendredi matins. La gare de Cassis se trouve à 3 km et Marseille à 28 km.", "address": "3, Place Grand Carnot, 13260 Cassis, France"},
{"hotel_name": "Hotel de La Plage - Mahogany", "url_hotel": "https://www.booking.com/hotel/fr/de-la-plage-cassis.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkOTc1NzUzNjctZjJmNS00YjU5LTlhZTMtOWE3ZTkwMGE3ZDA02AIF4AIB&sid=a16ebd6577aee2ee46819f01ecab9083&dist=0&group_adults=2&group_children=0&hapos=11&hpos=11&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=e9e08c463a890406&type=total&ucfs=1&", "hotel_coordinates": "43.213349460527084,5.531262829899788", "score": "8.8", "text_description": "Offrant une vue sur la plus haute falaise d’Europe et sur la mer Méditerranée, l’Hotel de La Plage - Mahogany vous accueille à Cassis, à 30 mètres du front de mer. Une connexion Wi-Fi est disponible gratuitement dans l’ensemble des locaux.\n\nDécorées dans un style contemporain, les chambres sont équipées de la climatisation, d'une télévision à écran plat et d'un coffre-fort. Chaque hébergement comprend une salle de bains privative pourvue d’une baignoire ou d’une douche, d’un sèche-cheveux et d’articles de toilette gratuits. Certaines chambres possèdent une terrasse privée donnant sur la mer.\n\nVous pourrez également profiter d’un bar-salon et d’une terrasse bien exposée avec vue sur la mer. Disponible moyennant des frais supplémentaires, le petit-déjeuner continental comprend des viennoiseries, des fruits, de la charcuterie et du fromage.\n\nL’Hotel de La Plage - Mahogany se trouve à seulement 5 minutes de marche du port de Cassis et à 24 km de Marseille. L’aéroport de Marseille Provence est le plus proche, à 54,5 km. Le circuit Paul Ricard se trouve à 40 minutes de route de l’hôtel, et la gare Saint-Charles est à 32 km. Un parking privé est accessible moyennant un supplément et sous réserve de disponibilité.", "address": "19 Avenue De L'amiral Ganteaume, 13260 Cassis, France"},
{"hotel_name": "Royal Cottage", "url_hotel": "https://www.booking.com/hotel/fr/royal-cottage.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkOTc1NzUzNjctZjJmNS00YjU5LTlhZTMtOWE3ZTkwMGE3ZDA02AIF4AIB&sid=dd6babb7a067d5dec37c6f0424ff8227&dist=0&group_adults=2&group_children=0&hapos=12&hpos=12&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=e9e08c463a890406&type=total&ucfs=1&", "hotel_coordinates": "43.21622493056339,5.542900264263153", "score": "8.4", "text_description": "Installé à 5 minutes en voiture de la plage et du port de Cassis, le Royal Cottage est entouré d’un jardin tropical agrémenté d’une piscine extérieure. Ses hébergements bénéficient d’une terrasse meublée.\n\nDécorées dans un style moderne, toutes les chambres climatisées disposent d’une connexion Wi-Fi gratuite, d’une télévision par satellite et d’une salle de bains privative. Les logements en duplex offrent une vue sur la mer.\n\nSur place, la réception est ouverte 24h/24 et un parking privé est disponible gratuitement.\n\nLe casino Barrière de Cassis se trouve à seulement 300 mètres du Royal Cottage. La ville de Marseille est accessible en 22 minutes de route.", "address": "6 Avenue Du 11 Novembre, 13260 Cassis, France"},
{"hotel_name": "HOTEL DES CALANQUES", "url_hotel": "https://www.booking.com/hotel/fr/des-calanques.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkOTc1NzUzNjctZjJmNS00YjU5LTlhZTMtOWE3ZTkwMGE3ZDA02AIF4AIB&sid=0626694122f20f59f3eefce000955f0a&dist=0&group_adults=2&group_children=0&hapos=10&hpos=10&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=e9e08c463a890406&type=total&ucfs=1&", "hotel_coordinates": "43.213611,5.539561", "score": "7.2", "text_description": "L’établissement HOTEL DES CALANQUES vous accueille à Cassis, à respectivement 20 km et 22 km de ces lieux d’intérêt : Palais des congrès et des expositions Marseille Chanot et Métro Castellane. Il se trouve à respectivement 400 mètres, 20 km et 20 km de : Plage de la Grande Mer, Orange Vélodrome et Métro Rond-point du Prado. Vous profiterez d'un service d'étage et d'une connexion Wi-Fi gratuite dans l'ensemble des locaux.\n\nVous bénéficierez d’une salle de bains privative avec une douche, d’une télévision à écran plat et de la climatisation. Certains hébergements comprennent également une terrasse.\n\nUn petit-déjeuner buffet est servi sur place.\n\nVous séjournerez à respectivement 22 km et 23 km de ces lieux d’intérêt : Métro La Timone et Basilique Notre-Dame de la Garde. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 46 km.", "address": "8 Rue de l'Arène, 13260 Cassis, France"},
{"hotel_name": "Hotel Restaurant Miramar L'orchidée", "url_hotel": "https://www.booking.com/hotel/fr/miramar-la-ciotat.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkOTc1NzUzNjctZjJmNS00YjU5LTlhZTMtOWE3ZTkwMGE3ZDA02AIF4AIB&sid=a5f159178c73a2afdc0202f053e83eb2&dist=0&group_adults=2&group_children=0&hapos=20&hpos=20&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=e9e08c463a890406&type=total&ucfs=1&", "hotel_coordinates": "43.18653518913985,5.621636509895325", "score": "8.5", "text_description": "L’Hotel Restaurant Miramar L'orchidée est idéalement situé sur le bord de mer face à la grande plage de sable de La Ciotat. Vous pourrez profiter d’une terrasse. Certaines chambres de l’Hotel Restaurant Miramar L'orchidée offrent une vue sur la mer.\n\nToutes sont climatisées et possèdent une salle de bains privative et une télévision. La connexion Wi-Fi est gratuite.\n\nLe restaurant de l’Orchidée sert de délicieuses spécialités de poissons et une cuisine traditionnelle accompagnée de vins de la région. Vous pourrez savourer vos repas dans la salle à manger, tout en appréciant la vue panoramique sur la baie de La Ciotat. Le bar de l’hôtel est l’endroit idéal pour se détendre autour d’un verre.\n\nLe parking privé est gratuit. Marseille se situe à 30 minutes de route, et son aéroport est à une heure en voiture. La Corniche des Crêtes se trouve à proximité.", "address": "121, Boulevard Beau Rivage, 13600 La Ciotat, France"},
{"hotel_name": "Appart'City Confort La Ciotat - Côté Port", "url_hotel": "https://www.booking.com/hotel/fr/my-suite-la-ciotat-cote-port.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkOTc1NzUzNjctZjJmNS00YjU5LTlhZTMtOWE3ZTkwMGE3ZDA02AIF4AIB&sid=9addb16a97fff2335f2543665cecade5&dist=0&group_adults=2&group_children=0&hapos=22&hpos=22&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=e9e08c463a890406&type=total&ucfs=1&", "hotel_coordinates": "43.17200864309652,5.605248212814331", "score": "8.0", "text_description": "Situé à La Ciotat, à côté du Vieux-Port, l'Appart'City Confort La Ciotat - Côté Port est une résidence climatisée.\n\nTous les studios et les appartements comprennent une kitchenette équipée d'un micro-ondes et une salle de bains privative. Ils sont accessibles par un ascenseur.\n\nLe petit-déjeuner se compose d'une sélection de pains, y compris des produits sans gluten. Des fruits frais, des salades de fruits et des fromages sont aussi proposés. Vous pourrez aussi déguster des aliments issus de l'agriculture biologique, notamment des yaourts et différents thés.\n\nAccessible par l'autoroute A50, l’Appart'City Confort La Ciotat - Côté Port est doté d'un parking privé sur place. Vous trouverez le parcours de golf Frégate à 14 km et le circuit Paul Ricard à 35 minutes de route. La gare de La Ciotat se trouve à 5 km.", "address": "57, passage Jean d'Huart , 13600 La Ciotat, France"},
{"hotel_name": "Moxy La Ciotat", "url_hotel": "https://www.booking.com/hotel/fr/moxy-la-ciotat.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkOTc1NzUzNjctZjJmNS00YjU5LTlhZTMtOWE3ZTkwMGE3ZDA02AIF4AIB&sid=9addb16a97fff2335f2543665cecade5&dist=0&group_adults=2&group_children=0&hapos=21&hpos=21&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=e9e08c463a890406&type=total&ucfs=1&", "hotel_coordinates": "43.1963472,5.597570269", "score": "8.1", "text_description": "Situé à La Ciotat, le Moxy La Ciotat propose une piscine extérieure ouverte en saison, un bar, un salon commun et une terrasse. Un parking privé est disponible moyennant des frais supplémentaires.\n\nUn petit-déjeuner continental est servi chaque matin.\n\nLe personnel de la réception ouverte 24h/24 parle anglais, espagnol, français et hébreu.\n\nVous séjournerez à 21 km de Marseille et à 5 km de Cassis. L'aéroport de Marseille-Provence, le plus proche, est implanté à 41 km.", "address": "756 Avenue Emile Bodin, 13600 La Ciotat, France"},
{"hotel_name": "Résidence Pierre et Vacances Cap Cassis Calanques", "url_hotel": "https://www.booking.com/hotel/fr/residence-pierre-et-vacances-cap-cassis-calanques.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkOTc1NzUzNjctZjJmNS00YjU5LTlhZTMtOWE3ZTkwMGE3ZDA02AIF4AIB&sid=a5f159178c73a2afdc0202f053e83eb2&dist=0&group_adults=2&group_children=0&hapos=19&hpos=19&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=e9e08c463a890406&type=total&ucfs=1&", "hotel_coordinates": "43.2450764405983,5.568380944844056", "score": "8.2", "text_description": "Possédant une piscine extérieure ouverte en saison à Roquefort-la-Bédoule, l’établissement Résidence Pierre et Vacances Cap Cassis Calanques possède une connexion Wi-Fi gratuite et un parking privé gratuit.\n\nLes hébergements comprennent la climatisation et une télévision à écran plat. Vous bénéficierez d’une kitchenette entièrement équipée avec un coin repas, ainsi que d’une salle de bains privative comportant une douche et un sèche-cheveux. Un réfrigérateur, un lave-vaisselle et un micro-ondes sont également à disposition, de même qu’une bouilloire.\n\nVous pourrez profiter d’une terrasse sur place et pratiquer la randonnée à proximité.\n\nVous séjournerez à respectivement 23 km et 24 km de ces lieux d’intérêt : Métro La Timone et Métro Castellane. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 47 km.", "address": "1461 Route de Cassis, 13830 Roquefort-la-Bédoule, France"},
{"hotel_name": "Résidence Odalys Shangri-la", "url_hotel": "https://www.booking.com/hotel/fr/odalys-residence-shangri-la.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkOTc1NzUzNjctZjJmNS00YjU5LTlhZTMtOWE3ZTkwMGE3ZDA02AIF4AIB&sid=9addb16a97fff2335f2543665cecade5&dist=0&group_adults=2&group_children=0&hapos=18&hpos=18&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=e9e08c463a890406&type=total&ucfs=1&", "hotel_coordinates": "43.25658448016626,5.5526769161224365", "score": "8.1", "text_description": "Située à Carnoux-en-Provence, la Résidence Odalys Shangri-la propose des chalets indépendants, une piscine extérieure non chauffée, un court de tennis et une aire multisports. Cassis est à 6 km et le circuit Paul Ricard se trouve à 35 minutes en voiture.\n\nTous les chalets disposent d'une terrasse privée, d'une pièce à vivre, de la climatisation, du chauffage et d'une salle de bains. Leur kitchenette est équipée d'un micro-ondes, d'un lave-vaisselle et d'un réfrigérateur.\n\nDes animations pour enfants sont organisées en juillet et en août. Une télévision est fournie moyennant un supplément hebdomadaire pour les séjours de plus de 7 jours.\n\nUn service de blanchisserie et une connexion Wi-Fi sont disponibles moyennant un supplément. Vous bénéficierez gratuitement d'un parking public sur place. Marseille se trouve à 25 minutes de route. La région est prisée pour pratiquer la randonnée et le vélo.", "address": "Avenue Jean Auguste Ingres, 13470 Carnoux-en-Provence, France"},
{"hotel_name": "Best Western Premier Hôtel du Vieux-Port", "url_hotel": "https://www.booking.com/hotel/fr/best-western-premier-vieux-port-la-ciotat.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkOTc1NzUzNjctZjJmNS00YjU5LTlhZTMtOWE3ZTkwMGE3ZDA02AIF4AIB&sid=9addb16a97fff2335f2543665cecade5&dist=0&group_adults=2&group_children=0&hapos=23&hpos=23&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=e9e08c463a890406&type=total&ucfs=1&", "hotel_coordinates": "43.172472247228065,5.6056129932403564", "score": "8.6", "text_description": "Le Best Western Premier Hotel Vieux-Port vous accueille sur l’ancien port de pêche de La Ciotat. Cet établissement comprend une piscine sur le toit surplombant la baie.\n\nDécorés dans un style contemporain, les 5 étages de l’hôtel présentent chacun une palette de couleurs différente. Toutes les chambres disposent d’une télévision à écran LCD, d’un minibar et d’une salle de bains moderne.\n\nAu Best Western Premier Vieux-Port, un petit-déjeuner est servi tous les matins. Le soir, vous pourrez vous détendre en savourant un cocktail au bar de l’hôtel.\n\nOuvrant directement sur la baie, l’hôtel bénéficie d’un emplacement idéal pour explorer la région. Lors de votre séjour, vous pourrez profiter d’un sauna et d’un bain turc. Un parking privé est disponible sur place, et une connexion Wi-Fi est accessible gratuitement. Le circuit Paul Ricard se trouve à 35 minutes de route.", "address": "252, quai François Mitterrand, 13600 La Ciotat, France"},
{"hotel_name": "KYRIAD MARSEILLE EST - Aubagne Gémenos", "url_hotel": "https://www.booking.com/hotel/fr/kyriad-marseille-gemenos.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkOTc1NzUzNjctZjJmNS00YjU5LTlhZTMtOWE3ZTkwMGE3ZDA02AIF4AIB&sid=9addb16a97fff2335f2543665cecade5&dist=0&group_adults=2&group_children=0&hapos=24&hpos=24&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=e9e08c463a890406&type=total&ucfs=1&", "hotel_coordinates": "43.27931427752939,5.6130896508693695", "score": "8.0", "text_description": "Le Kyriad Marseille Est Aubagne Gémenos est situé à 4 km d'Aubagne, à 12 km de Cassis et à 20 km du circuit du Castellet. Il dispose d'une réception ouverte 24h/24, d'une piscine extérieure et d'une terrasse.\n\nLes chambres climatisées possèdent une connexion Wi-Fi gratuite, une télévision par satellite à écran plat (avec également les chaînes Canal + et BeIN Sports), un plateau/bouilloire et des biscuits. Leur salle de bains privative est pourvue d'un sèche-cheveux.\n\nUn petit-déjeuner buffet à volonté est servi sur place quotidiennement et le restaurant prépare une cuisine française. Par ailleurs, vous pourrez prendre un verre au bar de l'hôtel.\n\nL'aéroport de Marseille-Provence est éloigné à 45 km. Vous bénéficierez en outre d'un parking clos et gratuit sur place.", "address": "250 avenue du Château de Jouques, 13420 Gémenos, France"},
{"hotel_name": "Villa Maredda", "url_hotel": "https://www.booking.com/hotel/fr/villa-maredda.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkOTc1NzUzNjctZjJmNS00YjU5LTlhZTMtOWE3ZTkwMGE3ZDA02AIF4AIB&sid=c723f07c067218f3bcd6ec023f900077&dist=0&group_adults=2&group_children=0&hapos=25&hpos=25&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=e9e08c463a890406&type=total&ucfs=1&", "hotel_coordinates": "43.1768157,5.605763700000011", "score": "8.8", "text_description": "L’établissement Villa Maredda vous accueille à La Ciotat, à respectivement 1,1 km et 22 km de ces lieux d’intérêt : Plage Les Capucins et Circuit Paul-Ricard. Il comprend une connexion Wi-Fi gratuite, la climatisation, un jardin et une terrasse.\n\nChaque hébergement est pourvu d'une télévision à écran plat ainsi que d'une salle de bains privative avec une douche et un sèche-cheveux. La cuisine possède un réfrigérateur, un lave-vaisselle et un four. Un micro-ondes, une plaque de cuisson et un grille-pain sont également à votre disposition, de même qu’une machine à café et une bouilloire.\n\nVous pourrez pratiquer la randonnée, la planche à voile et la pêche dans les environs. L’établissement Villa Maredda possède des installations de sports nautiques.\n\nVous séjournerez à respectivement 31 km et 31 km de ces lieux d’intérêt : Métro La Timone et Métro Castellane. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 55 km.", "address": "47 AV FERNAND GASSION, 13600 La Ciotat, France"}
]