[
{"hotel_name": "Hôtel Princes de Catalogne", "url_hotel": "https://www.booking.com/hotel/fr/princes-de-catalogne.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkNGJjMzY3OWUtY2RmZC00NWEyLTk4YjktYjU2MTdlMDQ3OTgy2AIF4AIB&sid=2093f873324b0f420734284c68eab64b&dist=0&group_adults=2&group_children=0&hapos=1&hpos=1&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=a0718c4658f000d7&type=total&ucfs=1&", "hotel_coordinates": "42.525914313393564,3.0826815962791443", "score": "8.3", "text_description": "Installé dans la ville pittoresque de Collioure, l’Hôtel Princes de Catalogne vous accueille sur une place tranquille, à 400 mètres de la plage. L'hôtel a été rénové début 2021 et présente un style contemporain.\n\nToutes les chambres de l'Hôtel Princes de Catalogne sont climatisées et offrent une vue sur les montagnes, le Fort Miradou ou une rue calme. Les hébergements sont équipés d'une télévision et d'une connexion Wi-Fi gratuite.\n\nLe personnel de l’Hôtel Princes se fera un plaisir de vous aider à organiser des excursions, des visites guidées ou d’autres activités telles que la thalassothérapie et l’escalade.", "address": "Rue Des Palmiers, 66190 Collioure, France"},
{"hotel_name": "La Frégate", "url_hotel": "https://www.booking.com/hotel/fr/la-fra-c-gate-collioure.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkNGJjMzY3OWUtY2RmZC00NWEyLTk4YjktYjU2MTdlMDQ3OTgy2AIF4AIB&sid=8614f6e1cee4a24c70135f700e86cadf&dist=0&group_adults=2&group_children=0&hapos=4&hpos=4&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=a0718c4658f000d7&type=total&ucfs=1&", "hotel_coordinates": "42.52638625163285,3.083256594836712", "score": "8.1", "text_description": "Situé à Collioure, l’établissement La Frégate comprend un salon commun, une terrasse, un restaurant et un bar. Il est installé à respectivement quelques pas, 33 km et 3,2 km de : Château Royal de Collioure, Stade Gilbert-Brutus et Casino de Collioure. Cet établissement non-fumeurs se trouve à 200 mètres de : Plage Boramar.\n\nTous les hébergements possèdent une armoire. Vous bénéficierez d’une télévision, de la climatisation ainsi que d’une salle de bains privative avec un sèche-cheveux. Certains hébergements comprennent également un coin salon. Vous profiterez d’un bureau et d’une machine à café.\n\nUn petit-déjeuner continental est servi sur place.\n\nLors de votre séjour, vous pourrez pratiquer diverses activités à Collioure et dans les environs, telles que la randonnée.\n\nVous séjournerez à 23 km de ce lieu d’intérêt : Golf de Saint-Cyprien. L'aéroport le plus proche (Aéroport de Perpignan - Rivesaltes) est à 42 km.", "address": "24 Boulevard Camille Pelletan, 66190 Collioure, France"},
{"hotel_name": "Hôtel des Templiers", "url_hotel": "https://www.booking.com/hotel/fr/ha-tel-des-templiers.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkNGJjMzY3OWUtY2RmZC00NWEyLTk4YjktYjU2MTdlMDQ3OTgy2AIF4AIB&sid=ddb151e36508a3a8ee0d035d28118743&dist=0&group_adults=2&group_children=0&hapos=5&hpos=5&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=a0718c4658f000d7&type=total&ucfs=1&", "hotel_coordinates": "42.52666545948847,3.0839408934116364", "score": "8.2", "text_description": "Comportant 2 000 œuvres d'art originales de peintres du XXe siècle y ayant séjourné, l'Hôtel des Templiers est situé à 200 mètres du château royal de Collioure. Vous pourrez déguster une cuisine catalane dans son restaurant.\n\nLes chambres offrent une vue sur le château et le port. Elles comprennent une télévision à écran LCD et certaines disposent d'une décoration catalane avec des meubles anciens. Une connexion Wi-Fi est disponible dans chacune d'entre elles.\n\nVous pourrez prendre un verre au bar ou sur la terrasse ombragée. Le petit-déjeuner est servi tous les matins.\n\nLa gare de Collioure est située à seulement 550 mètres et la réserve naturelle du Mas Larrieu est accessible en 20 minutes en voiture. L'hôtel se trouve dans une rue piétonne et un parking public est disponible à 400 mètres.", "address": "5 rue Colbert, 66190 Collioure, France"},
{"hotel_name": "Hôtel La Casa Pairal", "url_hotel": "https://www.booking.com/hotel/fr/hotelcasapairal.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkNGJjMzY3OWUtY2RmZC00NWEyLTk4YjktYjU2MTdlMDQ3OTgy2AIF4AIB&sid=491180985fbd96849e3b00d711f5bb9e&dist=0&group_adults=2&group_children=0&hapos=8&hpos=8&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=a0718c4658f000d7&type=total&ucfs=1&", "hotel_coordinates": "42.5261673320343,3.082355707883835", "score": "8.9", "text_description": "Situé à 250 mètres de la plage et du port de Collioure, l’Hôtel La Casa Pairal propose un jardin fleuri exotique et une piscine extérieure chauffée. Il occupe un bâtiment catalan du XIXe siècle au cœur du vieux quartier de Collioure.\n\nLes chambres à la décoration traditionnelle de l’Hôtel La Casa Pairal sont climatisées. Elles possèdent toutes une télévision par satellite à écran plat, un minibar et une connexion Wi-Fi gratuite. Certaines offrent une vue sur la ville, la cour de l’hôtel et sa fontaine, ou la place du village.\n\nA l’Hôtel La Casa Pairal, un petit-déjeuner buffet pourra vous être servi tous les jours dans la salle prévue à cet effet ou dans votre chambre sur demande. Vous pourrez également prendre un verre dans le jardin de l’hôtel.\n\nLa réception est ouverte 24h/24. Des journaux gratuits et un coffre-fort sont également disponibles.\n\nLa gare de Collioure se trouve à 500 mètres. Vous séjournerez à 23 km de la frontière espagnole.", "address": "Impasse Des Palmiers, 66190 Collioure, France"},
{"hotel_name": "Hôtel la Bona Casa", "url_hotel": "https://www.booking.com/hotel/fr/la-bona-casa.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkNGJjMzY3OWUtY2RmZC00NWEyLTk4YjktYjU2MTdlMDQ3OTgy2AIF4AIB&sid=606edc762807ec46c2f959e30afeb5c1&dist=0&group_adults=2&group_children=0&hapos=3&hpos=3&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=a0718c4658f000d7&type=total&ucfs=1&", "hotel_coordinates": "42.52547152830637,3.0826986953616142", "score": "8.2", "text_description": "L'Hôtel la Bona Casa est situé dans le centre historique de Collioure, à seulement 300 mètres du château royal et de la plage. Il propose une connexion Wi-Fi gratuite et une terrasse ombragée.\n\nLes chambres offrent une vue sur la rue ou la terrasse. Certains logements sont dotés d'une terrasse privée. Les hébergements comportent une télévision à écran plat et une salle de bains privative pourvue d'articles de toilette gratuits. L'établissement est entièrement non-fumeurs.\n\nUn petit-déjeuner continental est préparé chaque matin. Vous trouverez des boutiques et des restaurants à moins de 200 mètres. Sur place, vous pourrez vous détendre dans le salon de thé de mars à octobre, ou faire du shopping au magasin de vêtements.\n\nVous séjournerez à 3 km de Port-Vendres et à 6 km d'Argelès-sur-Mer. L'établissement est à 30 minutes de route du centre de Perpignan et de la frontière espagnole, également accessible en train.", "address": "20 Rue de la Republique, 66190 Collioure, France"},
{"hotel_name": "Les Roches Brunes", "url_hotel": "https://www.booking.com/hotel/fr/les-roches-brunes-collioure.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkNGJjMzY3OWUtY2RmZC00NWEyLTk4YjktYjU2MTdlMDQ3OTgy2AIF4AIB&sid=6fb899c19718cf494f13bd0c43fec479&dist=0&group_adults=2&group_children=0&hapos=2&hpos=2&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=a0718c4658f000d7&type=total&ucfs=1&", "hotel_coordinates": "42.52534777273077,3.0903244632682725", "score": "9.2", "text_description": "L’établissement Les Roches Brunes se trouve à Collioure, à quelques pas de ce lieu d’intérêt : Plage La Balette. Il propose un jardin, une terrasse, un restaurant et un parking privé gratuit. Cet hôtel 4 étoiles propose un bar ainsi que des hébergements dotés de la climatisation et d’une salle de bains privative. Vous pourrez profiter d'un service d'étage, d'un service de concierge et d'un service d’excursions.\n\nLes hébergements disposent d’une télévision à écran plat. Vous bénéficierez d'un coffre-fort. Certains hébergements comprennent également un balcon.\n\nL’établissement Les Roches Brunes sert un petit-déjeuner buffet ou continental.\n\nParlant arabe, catalan, allemand et anglais, le personnel de la réception se fera un plaisir de vous renseigner à toute heure de la journée.\n\nVous séjournerez à respectivement 1 km et 34 km de ces lieux d’intérêt : Château Royal de Collioure et Stade Gilbert-Brutus. L'aéroport le plus proche (Aéroport de Perpignan - Rivesaltes) est à 42 km.", "address": "Route de Port-Vendres, 66190 Collioure, France"},
{"hotel_name": "Le Relais Des Trois Mas", "url_hotel": "https://www.booking.com/hotel/fr/le-relais-des-trois-mas.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkNGJjMzY3OWUtY2RmZC00NWEyLTk4YjktYjU2MTdlMDQ3OTgy2AIF4AIB&sid=4b54115223298314ba5a6b7490b752fc&dist=0&group_adults=2&group_children=0&hapos=7&hpos=7&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=a0718c4658f000d7&type=total&ucfs=1&", "hotel_coordinates": "42.52417280573015,3.0893106758594513", "score": "9.1", "text_description": "Doté d'une terrasse avec piscine donnant sur la mer Méditerranée, l'établissement Le Relais Des Trois Mas propose un hébergement confortable dans un cadre provençal. Toutes les chambres ne sont accessibles que par des escaliers.\n\nÀ l'ombre d'une pinède centenaire, les chambres personnalisées offrent une superbe vue sur la baie de Collioure et l'église Notre-Dame-des-Anges. Elles sont toutes équipées d'un minibar, de la climatisation et d'un plateau/bouilloire.\n\nLe restaurant La Balette est l'un des plus appréciés de la région. Il bénéficie d'une vue dégagée sur la baie et sert une délicieuse cuisine gastronomique, accompagnée d'excellents vins de Collioure.", "address": "Route De Port Vendres, 66190 Collioure, France"},
{"hotel_name": "Residence Pierre & Vacances Les Balcons de Collioure", "url_hotel": "https://www.booking.com/hotel/fr/maevabalconsdecollioure.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkNGJjMzY3OWUtY2RmZC00NWEyLTk4YjktYjU2MTdlMDQ3OTgy2AIF4AIB&sid=c34caa7d37f643087f55673004117d06&dist=0&group_adults=2&group_children=0&hapos=6&hpos=6&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=a0718c4658f000d7&type=total&ucfs=1&", "hotel_coordinates": "42.525106327083726,3.0904361978173256", "score": "8.0", "text_description": "La Residence Pierre & Vacances Les Balcons de Collioure propose des hébergements indépendants et confortables à seulement 500 mètres de la plage. Elle possède un solarium offrant une vue magnifique sur la baie.\n\nLes studios disposent d'une télévision à écran plat, d'une salle de bains privative et d'une kitchenette équipée d'un lave-vaisselle. Vous pourrez emprunter gratuitement des jeux de société.\n\nDes produits de boulangerie pourront être livrés dans votre appartement sur commande effectuée auprès de la réception la veille au soir. La liste des produits disponibles est affichée dans les appartements et à la réception. Ce service entraîne des frais supplémentaires.\n\nLa Residence Pierre & Vacances Les Balcons de Collioure se trouve à quelques pas du centre de Collioure, regroupant différents magasins et restaurants. Elle est située à 27 km de Perpignan. Vous pourrez profiter d'un parking couvert privé sur place moyennant des frais supplémentaires.", "address": "28, route de Port Vendres, 66190 Collioure, France"},
{"hotel_name": "Maison Nova - Boutique Hôtel & Spa", "url_hotel": "https://www.booking.com/hotel/fr/boutique-maison-nova.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkNGJjMzY3OWUtY2RmZC00NWEyLTk4YjktYjU2MTdlMDQ3OTgy2AIF4AIB&sid=e0ec61c7c4e2c3904e181ca46525fb60&dist=0&group_adults=2&group_children=0&hapos=13&hpos=13&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=a0718c4658f000d7&type=total&ucfs=1&", "hotel_coordinates": "42.5288828,3.0793938", "score": "9.2", "text_description": "L’établissement Maison Nova - Boutique Hôtel & Spa se situe à Collioure, à 600 mètres de ce lieu d’intérêt : Plage Boramar. Il possède une piscine extérieure, un jardin, une terrasse et un parking privé gratuit. Cet hôtel 5 étoiles propose un service d'étage, un service de concierge et une connexion Wi-Fi gratuite. Vous pourrez profiter d'un bar ainsi que du spa et centre de bien-être sur place avec son sauna et son hammam.\n\nLes hébergements sont dotés de la climatisation, d’un bureau, d’une machine à café, d’un minibar, d’un coffre-fort, d’une télévision à écran plat et d’une salle de bains privative avec une douche. Vous bénéficierez d'une bouilloire. Certains hébergements possèdent également un balcon et d'autres offrent une vue sur la ville. Des serviettes et du linge de lit sont fournis.\n\nUn petit-déjeuner buffet, continental ou américain est servi sur place.\n\nVous séjournerez à respectivement 600 mètres et 32 km de ces lieux d’intérêt : Château Royal de Collioure et Stade Gilbert-Brutus. L'aéroport le plus proche (Aéroport de Perpignan - Rivesaltes) est à 41 km.", "address": "33 Route du Pla de las Fourques, 66190 Collioure, France"},
{"hotel_name": "Chambres Rue de la République", "url_hotel": "https://www.booking.com/hotel/fr/chambres-rue-de-la-republique.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkNGJjMzY3OWUtY2RmZC00NWEyLTk4YjktYjU2MTdlMDQ3OTgy2AIF4AIB&sid=9bf12776f21d7492e8ae274a42b76adc&dist=0&group_adults=2&group_children=0&hapos=16&hpos=16&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=a0718c4658f000d7&type=total&ucfs=1&", "hotel_coordinates": "42.52556369773399,3.0827967208667815", "score": "7.8", "text_description": "L’établissement Chambres Rue de la République se trouve à Collioure, à respectivement 400 mètres et 200 mètres de ces lieux d’intérêt : Plage de Port d’Avall et Château Royal de Collioure. Il se situe à respectivement 33 km, 3,1 km et 23 km de : Stade Gilbert-Brutus, Casino de Collioure et Golf de Saint-Cyprien. Cet hôtel acceptant les animaux domestiques met à votre disposition une connexion Wi-Fi gratuite.\n\nTous les hébergements comprennent un bureau. Vous bénéficierez de la climatisation, d’une télévision à écran plat, ainsi que d’une salle de bains privative avec une baignoire et des articles de toilette gratuits. Certains hébergements comprennent également un balcon. Des serviettes et du linge de lit sont fournis.\n\nL'aéroport le plus proche (Aéroport de Perpignan - Rivesaltes) est à 42 km.", "address": "16 Rue de la République, 66190 Collioure, France"},
{"hotel_name": "Hotel Méditerranée", "url_hotel": "https://www.booking.com/hotel/fr/mediterranee-collioure.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkNGJjMzY3OWUtY2RmZC00NWEyLTk4YjktYjU2MTdlMDQ3OTgy2AIF4AIB&sid=5949743be7797db4592644c7b3663c49&dist=0&group_adults=2&group_children=0&hapos=10&hpos=10&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=a0718c4658f000d7&type=total&ucfs=1&", "hotel_coordinates": "42.52708253934128,3.080262914299965", "score": "8.2", "text_description": "Doté d'un jardin de style méditerranéen et d'une terrasse, l'Hotel Méditerranée se trouve à Collioure, à 5 minutes de marche de la plage la plus proche. Une connexion Wi-Fi gratuite et un parking privé sont mis à votre disposition sur place.\n\nToutes les chambres sont climatisées et pourvues d'un balcon et d'une télévision par satellite à écran plat. Elles possèdent également un réfrigérateur, un téléphone et un coffre-fort. Chaque chambre dispose d'une salle de bains avec une baignoire ou une douche.\n\nUn petit-déjeuner buffet est servi tous les matins, et vous pourrez le déguster sur la terrasse par beau temps.\n\nL'établissement propose une bagagerie.\n\nArgèles-sur-Mer se situe à 7,3 km et la frontière espagnole est à 26 km. L'aéroport de Perpignan-Rivesaltes est le plus proche, à 38 km.", "address": "Avenue Aristide Maillol, 66190 Collioure, France"},
{"hotel_name": "Le Madeloc Hôtel & Spa", "url_hotel": "https://www.booking.com/hotel/fr/madeloc.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkNGJjMzY3OWUtY2RmZC00NWEyLTk4YjktYjU2MTdlMDQ3OTgy2AIF4AIB&sid=0f3d6d7424a80a1417252d2eeaa89f4b&dist=0&group_adults=2&group_children=0&hapos=14&hpos=14&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=a0718c4658f000d7&type=total&ucfs=1&", "hotel_coordinates": "42.5287646672607,3.078654259443283", "score": "9.0", "text_description": "The Madeloc Hôtel & Spa is 500 meters from Collioure city center and a 10-minute walk from the beach. It features an outdoor swimming pool open all year round and heated from April to October, a rooftop solarium and a bathtub and a hammam. Beauty treatments and massages are available on request.\nThe rooftop swimming pool is heated (from 4 April to 31 October), and the jacuzzi is accessible free of charge from 9:00 to 21:00.\n\nFeaturing neutral tones with bright colours, the air-conditioned rooms at Le Madeloc Hôtel & Spa all include an LCD TV and minibar. Some have a terrace or balcony. Rooms are located on one of the hotel's 3 floors and are only accessible by stairs. One room on the ground floor is suitable for disabled guests.\n\nEvery morning, the hotel serves an American buffet breakfast and continental breakfast until 3rd April (pastries, bread, drinks, jams, yogurts, fresh juices). We also serve a snack in the comfort of your room. Le Madeloc Hôtel & Spa also offers free Wi-Fi.\n\nThere is also a souvenir shop selling local products.\n\nThe hotel is just 200 metres from Collioure train station and 5 minutes from the D914. The hotel is 6.5 km from Argelès-sur-Mer and 25.5 km from the Spanish border.\nOn request and subject to availability, private parking is available on site at an additional cost.", "address": "24 Rue Romain Rolland, 66190 Collioure, France"},
{"hotel_name": "Hotel Le Bon Port", "url_hotel": "https://www.booking.com/hotel/fr/le-bon-port.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkNGJjMzY3OWUtY2RmZC00NWEyLTk4YjktYjU2MTdlMDQ3OTgy2AIF4AIB&sid=71ea65ebea557ca86c4cbcb6555611bf&dist=0&group_adults=2&group_children=0&hapos=11&hpos=11&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=a0718c4658f000d7&type=total&ucfs=1&", "hotel_coordinates": "42.524114491069405,3.0893656611442566", "score": "8.5", "text_description": "Situé à quelques mètres du moulin à vent de La Cortina, l’Hotel Le Bon Port surplombe élégamment la mer et la baie de Collioure, son château royal et le célèbre clocher de Notre Dame des Anges.\n\nLes chambres proposent ainsi un hébergement confortable dans un cadre méditerranéen et moderne.\n\nVous pourrez admirer cette vue splendide depuis les chambres ainsi que le solarium.\n\nToutes les chambres disposent d’une salle de bains privative, d’une télévision, de la climatisation réversible et d’une réception.\nVeuillez noter que malgré ce que suggèrent quelques photos qui ne peuvent être effacées sur Internet, l'hôtel ne possède plus de piscine.", "address": "12 Route De Port-Vendres, 66190 Collioure, France"},
{"hotel_name": "Le Mas des Citronniers", "url_hotel": "https://www.booking.com/hotel/fr/lesmasdescitronniers.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkNGJjMzY3OWUtY2RmZC00NWEyLTk4YjktYjU2MTdlMDQ3OTgy2AIF4AIB&sid=e795d80424ff9418b3fa3574750ea7e2&dist=0&group_adults=2&group_children=0&hapos=9&hpos=9&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=a0718c4658f000d7&type=total&ucfs=1&", "hotel_coordinates": "42.52538158720205,3.082563914358616", "score": "8.4", "text_description": "L'hôtel ne possède pas de parking privé, mais quelques places de stationnement gratuites sont disponibles en face de l'établissement. Plusieurs parkings de la ville de Collioure se trouvent à proximité de l'hôtel.\n\nSitué dans le centre de Collioure, à seulement 250 mètres de la plage, le Mas des Citronniers propose des chambres climatisées dans un bâtiment catalan traditionnel. Une connexion Wi-Fi est disponible gratuitement dans tout l’hôtel.\n\nLes chambres de l’hébergement Le Mas des Citronniers sont décorées dans des couleurs vives. Chacune dispose d'une télévision à écran plat, d'un bureau, d'un petit réfrigérateur et d'une salle de bains privative. Certaines chambres possèdent un patio avec vue sur le jardin.\n\nUn petit-déjeuner buffet est servi chaque matin dans la salle à manger de l’hôtel. Un petit-déjeuner complet est également disponible en chambre sur demande. Le petit-déjeuner est proposé moyennant des frais supplémentaires.\n\nLa réception de l'établissement Le Mas des Citronniers est ouverte 24h/24 et des journaux gratuits sont à votre disposition.\n\nLa gare de Collioure est située à 550 mètres de l’hôtel, tandis que le château royal est à 300 mètres.", "address": "22 Avenue de La Republique, 66190 Collioure, France"},
{"hotel_name": "Hôtel Triton", "url_hotel": "https://www.booking.com/hotel/fr/triton.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkNGJjMzY3OWUtY2RmZC00NWEyLTk4YjktYjU2MTdlMDQ3OTgy2AIF4AIB&sid=929b65104f3b50f6bdeba566dab31d5f&dist=0&group_adults=2&group_children=0&hapos=12&hpos=12&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=a0718c4658f000d7&type=total&ucfs=1&", "hotel_coordinates": "42.52371617082933,3.0871347337961197", "score": "7.4", "text_description": "Situé sur la plage du Boutiquet, l’Hôtel Triton propose des chambres climatisées donnant sur la baie de Collioure ou sur les Pyrénées. Une connexion Wi-Fi gratuite est disponible dans le bâtiment d’origine.\n\nLes chambres de l’Hôtel Triton sont équipées d’une télévision et d’un téléphone. Certains hébergements comprennent un balcon. La salle de bains privative est pourvue d’une douche ou d’une baignoire. Les chambres sont aménagées dans le bâtiment d’origine de l’établissement ou dans son annexe plus récente.\n\nChaque matin, vous pourrez savourer un petit-déjeuner buffet incluant des croissants et du pain frais sur la terrasse, qui offre une vue sur la mer.\n\nL’Hôtel Triton bénéficie d’une vue magnifique sur la ville fortifiée de Collioure, le château et le clocher. Vous séjournerez à 7 km d’Argelès-sur-Mer, à 25 km de la frontière espagnole et à 30 km de Perpignan. Un parking public est à votre disposition en face de l’établissement, moyennant des frais supplémentaires.", "address": "Rue Jean Bart, 66190 Collioure, France"},
{"hotel_name": "Grand Hotel Du Golfe - Spa & Restaurant", "url_hotel": "https://www.booking.com/hotel/fr/grand-du-golfe.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkNGJjMzY3OWUtY2RmZC00NWEyLTk4YjktYjU2MTdlMDQ3OTgy2AIF4AIB&sid=f18847dc693bdae97e7bf9e77b5a4265&dist=0&group_adults=2&group_children=0&hapos=15&hpos=15&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=a0718c4658f000d7&type=total&ucfs=1&", "hotel_coordinates": "42.53378310875555,3.064337968826294", "score": "8.3", "text_description": "Situé sur la Corniche, le Grand Hotel Du Golfe - Spa & Restaurant est un hôtel design 4 étoiles datant des années 1970, à seulement 5 minutes à pied des calanques et à 10 minutes de marche de la plage du Racou. Le centre-ville d'Argelès-sur-Mer est à 4 km.\n\nToutes les chambres climatisées sont orientées vers la mer et la plupart d'entre elles disposent d'un balcon. Toutes les chambres modernes sont insonorisées et comprennent une télévision à écran LCD, un téléphone, un coffre-fort, un sèche-cheveux, une connexion Wi-Fi gratuite et un minibar. Une chambre pour personnes à mobilité réduite est disponible sur demande préalable.\n\nLe matin, le Grand Hotel Du Golfe - Spa & Restaurant sert un petit-déjeuner buffet. Ouvert tous les soirs en semaine, le restaurant sur place, le bistrot à la mer, propose des plats créatifs préparés à base de produits régionaux frais. Vous pourrez déguster un verre au bar-salon de l’hôtel ou sur la terrasse par beau temps.\n\nL'institut de beauté Beauty Spa propose des massages et soins du visage issus des maisons SOTHYS et INGRID MILLET. L’établissement vous suggère de réserver\n les soins à l'avance. Accessible moyennant un supplément, le spa, doté d’un jacuzzi et d’un hammam chromatique, offre une vue panoramique\nsur la mer Méditerranée et les vignobles. L'établissement met à votre disposition une piscine extérieure de 19 mètres, chauffée d'avril à début novembre. L'établissement, doté d'un jardin méditerranéen, pourra organiser sur demande des séances de dégustation de vins du Languedoc-Roussillon.\n\nLe Grand Hotel Du Golfe - Spa & Restaurant se trouve à 2,5 km de la ville historique de Collioure. Le parking privé sur place est gratuit. La frontière espagnole est à 25 km.", "address": "3638 Route De Collioure, 66008 Collioure, France"},
{"hotel_name": "Hôtel & Spa Les Mouettes", "url_hotel": "https://www.booking.com/hotel/fr/les-mouettes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkNGJjMzY3OWUtY2RmZC00NWEyLTk4YjktYjU2MTdlMDQ3OTgy2AIF4AIB&sid=491180985fbd96849e3b00d711f5bb9e&dist=0&group_adults=2&group_children=0&hapos=20&hpos=20&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=a0718c4658f000d7&type=total&ucfs=1&", "hotel_coordinates": "42.534117130131065,3.062056750059128", "score": "8.6", "text_description": "L'Hôtel & Spa Les Mouettes est un établissement respectueux de l'environnement, installé au pied des Pyrénées, entre Argelès-sur-Mer et Collioure, sur une corniche surplombant la mer Méditerranée. Il propose un spa accessible moyennant des frais supplémentaires, une piscine chauffée toute l'année et un jacuzzi offrant une vue panoramique sur la mer.\n\nInsonorisés, tous les logements à la décoration moderne comprennent la climatisation, une connexion Wi-Fi gratuite, une télévision par satellite et une salle de bains privative. Certains possèdent un balcon avec vue sur la mer ou les jardins.\n\nL’hôtel Les Mouettes prépare un petit-déjeuner buffet quotidien, composé de produits bio locaux, ainsi que d'ingrédients sans gluten et sans lactose. Le petit-déjeuner pourra également vous être servi dans le confort de votre chambre entre 8h00 et 10h00. Sur place, vous disposerez aussi d'un snack-bar ouvert tous les jours et en traversant le jardin, vous rejoindrez un restaurant à 200 mètres.\n\nLe spa de l’hôtel Les Mouettes compte un hammam, une douche avec chromothérapie, un jacuzzi intérieur, ainsi qu'un choix de soins du corps et de beauté. De plus, vous profiterez d'une aire de jeux et d'un parking privé.\n\nVous séjournerez à seulement 2 km du centre historique de Collioure et de Port-Argelès. Enfin, en voiture, vous atteindrez la frontière espagnole en seulement 30 minutes et l'aéroport de Perpignan-Rivesaltes en 35 minutes depuis l'Hôtel & Spa Les Mouettes.", "address": "Route de Collioure, 66700 Argelès-sur-Mer, France"},
{"hotel_name": "Hôtel Le Pescadou", "url_hotel": "https://www.booking.com/hotel/fr/le-pescadou-argeles-sur-mer.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkNGJjMzY3OWUtY2RmZC00NWEyLTk4YjktYjU2MTdlMDQ3OTgy2AIF4AIB&sid=491180985fbd96849e3b00d711f5bb9e&dist=0&group_adults=2&group_children=0&hapos=21&hpos=21&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=a0718c4658f000d7&type=total&ucfs=1&", "hotel_coordinates": "42.552673,3.046477", "score": "8.4", "text_description": "L’établissement Hôtel Le Pescadou bénéficie d’un emplacement stratégique dans le quartier Argeles Plage de Argelès-sur-Mer, à respectivement quelques pas, 8,1 km et 32 km de ces lieux d’intérêt : Plage du Centre, Château Royal de Collioure et Stade Gilbert-Brutus. Il dispose d'un service d'étage et d’un restaurant. Une connexion Wi-Fi gratuite est disponible et un parking privé peut être utilisé moyennant des frais supplémentaires.\n\nLes hébergements comportent une armoire. Vous bénéficierez d’une salle de bains privative avec des articles de toilette gratuits, d’une télévision à écran plat et de la climatisation. Certains hébergements possèdent également une terrasse.\n\nVous séjournerez à 7,1 km de ce lieu d’intérêt : Casino de Collioure. L'aéroport le plus proche (Aéroport de Perpignan - Rivesaltes) est à 33 km.", "address": "Argeles sur Mer Plage Rue des Aloes, 66700 Argelès-sur-Mer, France"},
{"hotel_name": "Ibis Styles Collioure Port Vendres", "url_hotel": "https://www.booking.com/hotel/fr/ibis-styles-collioure-port-vendres.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkNGJjMzY3OWUtY2RmZC00NWEyLTk4YjktYjU2MTdlMDQ3OTgy2AIF4AIB&sid=491180985fbd96849e3b00d711f5bb9e&dist=0&group_adults=2&group_children=0&hapos=19&hpos=19&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=a0718c4658f000d7&type=total&ucfs=1&", "hotel_coordinates": "42.523056,3.101111", "score": "8.1", "text_description": "Situé à Port-Vendres, à 200 mètres de la plage, l'ibis Styles Collioure Port Vendres propose une piscine extérieure ouverte en saison, un toit-terrasse, une vue sur la baie de Collioure, ainsi qu'un snack-bar et une petite salle de sport. Un parking privé est disponible sur place.\n\nLes chambres sont dotées d'une télévision à écran plat. Vous profiterez d'une connexion Wi-Fi gratuite dans l'ensemble des locaux.\n\nL'établissement comporte une réception ouverte 24h/24.\n\nCadaqués se trouve à 50 km de l'ibis Styles Collioure Port Vendres, tandis que Perpignan est à 33 km. L'aéroport de Perpignan-Rivesaltes, le plus proche, est installé à 40 km.", "address": "9004 Route De collioure, 66660 Port-Vendres, France"},
{"hotel_name": "Hotel Centre Plage", "url_hotel": "https://www.booking.com/hotel/fr/centre-plage.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkNGJjMzY3OWUtY2RmZC00NWEyLTk4YjktYjU2MTdlMDQ3OTgy2AIF4AIB&sid=491180985fbd96849e3b00d711f5bb9e&dist=0&group_adults=2&group_children=0&hapos=18&hpos=18&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=a0718c4658f000d7&type=total&ucfs=1&", "hotel_coordinates": "42.551380044876744,3.0467795580625534", "score": "8.5", "text_description": "Situé au cœur d'Argelès, à 50 mètres de la plage, l'hôtel Centre Plage propose des chambres avec tous les équipements nécessaires à votre séjour.\n\nLors de votre séjour à Argelès, vous profiterez d'un paysage et d'un climat typiquement méditerranéens, ainsi que d'un accès facile à Perpignan et à l'Espagne. Fière de son patrimoine, la ville organise de nombreuses activités culturelles.\n\nL'établissement sert un petit-déjeuner buffet à volonté. Les produits servis sont bio et équitables.\n\nEn été, de nombreuses possibilités de loisirs sont proposées à Argelès pour plaire à tous les âges. C'est le lieu des vacances en famille.", "address": "4 Allée Des Palmiers, 66700 Argelès-sur-Mer, France"},
{"hotel_name": "Hôtel AMBEILLE", "url_hotel": "https://www.booking.com/hotel/fr/ambeille-collioure.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkNGJjMzY3OWUtY2RmZC00NWEyLTk4YjktYjU2MTdlMDQ3OTgy2AIF4AIB&sid=ddb151e36508a3a8ee0d035d28118743&dist=0&group_adults=2&group_children=0&hapos=17&hpos=17&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=a0718c4658f000d7&type=total&ucfs=1&", "hotel_coordinates": "42.52545813792883,3.079033649143219", "score": "8.1", "text_description": "L’établissement Hôtel AMBEILLE se trouve à Collioure, à 800 mètres de ce lieu d’intérêt : Plage de Port d’Avall. Il propose un salon commun, une terrasse, un bar et un parking privé. Cet hôtel 3 étoiles propose un jardin ainsi que des hébergements dotés de la climatisation, d’une connexion Wi-Fi gratuite et d’une salle de bains privative. Vous pourrez profiter d'un service d'étage, d'un centre d'affaires et d'un service de bagagerie.\n\nTous les hébergements possèdent un bureau. Certains hébergements offrent une vue sur la ville. Tous sont dotés d’un balcon. Vous profiterez d'une télévision à écran plat et d'articles de toilette gratuits.\n\nUn petit-déjeuner continental est servi sur place.\n\nLors de votre séjour, vous pourrez pratiquer diverses activités à Collioure et dans les environs, telles que la randonnée, la pêche et le vélo.\n\nVous séjournerez à respectivement 700 mètres et 33 km de ces lieux d’intérêt : Château Royal de Collioure et Stade Gilbert-Brutus. L'aéroport le plus proche (Aéroport de Perpignan - Rivesaltes) est à 35 km.", "address": "ROUTE D'ARGELES, 66190 Collioure, France"},
{"hotel_name": "Hôtel Le Maritime", "url_hotel": "https://www.booking.com/hotel/fr/hotellemaritime.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkNGJjMzY3OWUtY2RmZC00NWEyLTk4YjktYjU2MTdlMDQ3OTgy2AIF4AIB&sid=491180985fbd96849e3b00d711f5bb9e&dist=0&group_adults=2&group_children=0&hapos=22&hpos=22&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=a0718c4658f000d7&type=total&ucfs=1&", "hotel_coordinates": "42.55728920642585,3.0447913706302643", "score": "8.2", "text_description": "Le Maritime Hotel is located in the heart of Argeles just 100 meters from the beach. This property offers an outdoor pool with a bar and sun beds.\n\nEach of the 34 rooms come with air conditioning, a private bathroom with a shower, a flat-screen TV.\n\nA private garage is available upon request.", "address": "12 boulevard des Albères, 66700 Argelès-sur-Mer, France"},
{"hotel_name": "Intense Boutik-Hôtel", "url_hotel": "https://www.booking.com/hotel/fr/intense-boutik.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkNGJjMzY3OWUtY2RmZC00NWEyLTk4YjktYjU2MTdlMDQ3OTgy2AIF4AIB&sid=491180985fbd96849e3b00d711f5bb9e&dist=0&group_adults=2&group_children=0&hapos=23&hpos=23&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=a0718c4658f000d7&type=total&ucfs=1&", "hotel_coordinates": "42.515473,3.105115", "score": "9.3", "text_description": "L’établissement Intense Boutik-Hôtel vous accueille à Port-Vendres, à 1,4 km de ce lieu d’intérêt : Plage de l'Oli. Il comprend un jardin, un salon commun, un bar et un parking privé. Cet hôtel 3 étoiles propose une connexion Wi-Fi gratuite. Certains hébergements sont pourvus d’un balcon offrant une vue sur la mer.\n\nLes hébergements comportent la climatisation, une armoire, une télévision à écran plat, une salle de bains privative, du linge de lit, des serviettes et une terrasse offrant une vue sur la ville. Certains hébergements offrent une vue sur la montagne. Tous disposent d’un patio.\n\nL’établissement Intense Boutik-Hôtel sert un petit-déjeuner buffet ou continental.\n\nVous séjournerez à respectivement 4,3 km et 36 km de ces lieux d’intérêt : Château Royal de Collioure et Stade Gilbert-Brutus. L'aéroport le plus proche (Aéroport de Perpignan - Rivesaltes) est à 44 km.", "address": "21 Avenue castellane, 66660 Port-Vendres, France"},
{"hotel_name": "Hôtel Restaurant - Villa Les Sirènes", "url_hotel": "https://www.booking.com/hotel/fr/villa-les-sirenes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkNGJjMzY3OWUtY2RmZC00NWEyLTk4YjktYjU2MTdlMDQ3OTgy2AIF4AIB&sid=491180985fbd96849e3b00d711f5bb9e&dist=0&group_adults=2&group_children=0&hapos=24&hpos=24&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=a0718c4658f000d7&type=total&ucfs=1&", "hotel_coordinates": "42.557849814192245,3.043886125087738", "score": "7.8", "text_description": "Située à Argelès-sur-Mer, la Villa des Sirenes se trouve à seulement 150 mètres de la plage sur la mer Méditerranée. Il propose des chambres confortables avec salle de bains privative et télévision.\n\nLa Villa des Sirenes sert un petit-déjeuner continental tous les jours, dans la salle à manger ou sur la grande terrasse fleurie. Vous trouverez une bibliothèque. Une connexion Wi-Fi gratuite dans les parties communes est disponible avec un code d'accès sur demande.\n\nCollioure est accessible en 10 minutes, Perpignan en 30 minutes et la frontière espagnole en 35 minutes. Figueres se trouve à environ 53 km.\n\nL'hôtel est climatisé", "address": "9, Avenue Du Vallespir, 66700 Argelès-sur-Mer, France"},
{"hotel_name": "Les Jardins Du Cèdre", "url_hotel": "https://www.booking.com/hotel/fr/les-jardins-du-cedre.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkNGJjMzY3OWUtY2RmZC00NWEyLTk4YjktYjU2MTdlMDQ3OTgy2AIF4AIB&sid=e0ec61c7c4e2c3904e181ca46525fb60&dist=0&group_adults=2&group_children=0&hapos=25&hpos=25&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=a0718c4658f000d7&type=total&ucfs=1&", "hotel_coordinates": "42.51312071107862,3.1096766889095306", "score": "8.5", "text_description": "Niché dans les hauteurs de Port-Vendres, l'hôtel Les Jardins du Cèdre vous accueille dans un paradis verdoyant, doté d'une piscine chauffée ouverte du 15 avril au 15 octobre. De là, vous avez une vue imprenable sur la baie de Port-Vendres et le bleu infini de la Méditerranée. À seulement dix minutes à pied du centre-ville vous pourrez découvrir le charme des petites rues, des commerces et du port le plus authentique de la côte Vermeille.\n\nChaque hébergement confortable est équipé de la climatisation, d'une télévision à écran plat et d'une salle de bains privative avec articles de toilette gratuits. Certaines chambres, privilégiées, vous permettent de contempler des vues splendides sur la mer. Vous bénéficierez d'une connexion WIFI dans tout notre établissement, ainsi que d'une place de parking dédiée pour chaque chambre.\n\nNotre restaurant sur place vous invite à une expérience culinaire mémorable, à savourer à l'intérieur ou à l'extérieur, sous le cèdre centenaire qui donne son nom à notre hôtel. Le Chef, par sa cuisine inventive et sincère, rend un vibrant hommage aux produits locaux. Pour accompagner votre repas, nous vous proposons une sélection de vins principalement biologiques et catalans. (Le nombre de tables étant limité, nous vous invitons à réserver votre table dès que possible).\n\nLe petit-déjeuner, servi dans des plats sucrés et salés, est un vrai moment de plaisir. Notre buffet propose des pâtisseries, des confitures maison préparées par notre chef pâtissier, du pain frais de la boulangerie artisanale locale, ainsi que des spécialités catalanes.\n\nNotre établissement dispose également d'une salle de massage. Notre praticien propose une gamme de massages et de soins (nous vous conseillons de réserver à l'avance pour vous assurer un rendez-vous à votre convenance). Pour les plus sportifs, une salle de remise en forme est disponible.\n\nUne salle de séminaire entièrement équipée est également à votre disposition dans l'hôtel Jardins du Cèdre, vous permettant d'accueillir des groupes pour des réunions de travail et des conférences.\n\nAutour de l'hôtel, une multitude d'activités vous sont proposées : Les promenades le long du sentier côtier, d'Argelès à Cerbère en passant par Collioure, Port-Vendres et Banyuls, vous offriront un spectacle enchanteur de la côte vermillon. Vous pourrez pratiquer des sports nautiques comme la plongée sous-marine ou le jet-ski. L'aéroport de Perpignan-Rivesaltes est le plus proche, à 40 km, Roses en Espagne à 50 km et Barcelone à environ 2h15 par la route.", "address": "29 Route de Banyuls, 66660 Port-Vendres, France"}
]