[
{"hotel_name": "Hôtel Hermès", "url_hotel": "https://www.booking.com/hotel/fr/hermes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkN2M2MDU2YmMtYTliMC00YjJkLTlkYjQtN2Y1NmQ0ZGYyZGNj2AIF4AIB&sid=5868a741405135d1de27bf94426e920c&dist=0&group_adults=2&group_children=0&hapos=4&hpos=4&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=14f88c461d6d0076&type=total&ucfs=1&", "hotel_coordinates": "43.29655283229883,5.371883288025856", "score": "8.2", "text_description": "L'hôtel Hermès se situe à seulement 35 mètres du Vieux-Port, dans le centre de Marseille. Il dispose d'une connexion Wi-Fi gratuite et d'un toit-terrasse avec vue panoramique sur le port et la ville.\n\nLes chambres de l'hôtel Hermès bénéficient d'une vue partielle sur le Vieux-Port. Elles sont insonorisées et équipées d'une télévision par satellite à écran plat, ainsi que d'une salle de bains privative.\n\nLe personnel de l'établissement est à votre disposition 24h/24. Vous pourrez savourer un petit-déjeuner buffet tous les matins dans la salle à manger.\n\nLa station de métro Vieux-Port Hôtel de ville se situe à 3 minutes à pied de l'hôtel Hermès. La gare SNCF Saint-Charles se trouve, quant à elle, à 20 minutes de marche.", "address": "2 rue Bonneterie, 13002 Marseille, France"},
{"hotel_name": "La Résidence Du Vieux Port", "url_hotel": "https://www.booking.com/hotel/fr/hotel-la-residence-du-vieux-port.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkN2M2MDU2YmMtYTliMC00YjJkLTlkYjQtN2Y1NmQ0ZGYyZGNj2AIF4AIB&sid=902216bb29c258973e01ea6672ef3eba&dist=0&group_adults=2&group_children=0&hapos=3&hpos=3&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=14f88c461d6d0076&type=total&ucfs=1&", "hotel_coordinates": "43.29653858160117,5.372706055641174", "score": "8.8", "text_description": "L'établissement La Residence Du Vieux Port vous accueille sur les quais du Vieux-Port, dans le centre de Marseille. Il propose des chambres et des suites modernes offrant une vue panoramique sur la ville. Vous bénéficierez gratuitement d'une connexion Wi-Fi.\n\nAffichant une décoration raffinée, les chambres sont insonorisées et climatisées. Elles sont pourvues d'un plateau/bouilloire, d'une télévision par satellite à écran plat et d'une salle de bains privative. Certaines présentent de grandes baies vitrées et une terrasse donnant sur le Vieux-Port.\n\nLe restaurant attenant, Le Relais 50, sert des spécialités méditerranéennes. Vous pourrez savourer une boisson au bar sur place.\n\nVous séjournerez à seulement 200 mètres de la Canebière et de la station de métro du Vieux-Port, d'où vous pourrez rejoindre la gare Saint-Charles. Un espace de stationnement public est disponible sur place moyennant un supplément.", "address": "18 Quai Du Port, 13002 Marseille, France"},
{"hotel_name": "Grand Hôtel Beauvau Marseille Vieux Port - MGallery", "url_hotel": "https://www.booking.com/hotel/fr/hotel-1293-grand-hotel-beauvau-marseille-vieux-port-mgallery-collection.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkN2M2MDU2YmMtYTliMC00YjJkLTlkYjQtN2Y1NmQ0ZGYyZGNj2AIF4AIB&sid=2db9647e908520c72d38fc568c72439b&dist=0&group_adults=2&group_children=0&hapos=5&hpos=5&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=14f88c461d6d0076&type=total&ucfs=1&", "hotel_coordinates": "43.29507835603476,5.375010073184967", "score": "8.4", "text_description": "Le Grand Hôtel Beauvau Marseille Vieux Port - MGallery vous accueille dans un élégant hôtel 4 étoiles situé dans le centre de Marseille. Vous pourrez prendre un verre au bar sur place, le Beauvau, tout en admirant la vue sur le Vieux Port et la mer Méditerranée. Une connexion Wi-Fi est disponible gratuitement.\n\nDécorées avec des meubles Empire ou Napoléon III, les chambres et les suites du Grand Hôtel Beauvau Marseille Vieux Port - MGallery sont équipées de la climatisation ainsi que d'une télévision par câble et satellite. Leur salle de bains privative est pourvue d'une baignoire, d'une douche, d'un grand miroir, d'un sèche-cheveux, de peignoirs, de chaussons et d'articles de toilette.\n\nUn petit-déjeuner de style provençal composé de produits locaux vous sera servi tous les jours dans le confort de votre chambre, ou dans la salle prévue à cet effet donnant sur le port. Le service d’étage, assuré 24h/24, propose également une sélection de plats chauds et de collations froides.\n\nLe personnel de la réception, qui parle français, anglais, espagnol et italien, se tient à votre disposition 24h/24.", "address": "4 Rue Beauvau, 13001 Marseille, France"},
{"hotel_name": "NH Collection Marseille", "url_hotel": "https://www.booking.com/hotel/fr/nh-collection-marseille.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkN2M2MDU2YmMtYTliMC00YjJkLTlkYjQtN2Y1NmQ0ZGYyZGNj2AIF4AIB&sid=091d566a2819038ebbe191766c7f0eca&dist=0&group_adults=2&group_children=0&hapos=7&hpos=7&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=14f88c461d6d0076&type=total&ucfs=1&", "hotel_coordinates": "43.3024211,5.36863370000003", "score": "8.7", "text_description": "Doté d'un bar à cocktails, d'un jardin et d'une salle de sport au 6ème étage, le NH Collection Marseille vous accueille à La Joliette, le nouveau quartier des affaires et de loisirs de Marseille, entre le port et le centre-ville. Il occupe un bâtiment inauguré par Napoléon III en 1864 qui a conservé son style d'origine.\n\nÉlégamment décorées, les chambres comprennent une bouilloire électrique, une machine à café et une salle de bains privative.\n\nLe restaurant de l'hôtel sert des plats locaux et internationaux, avec une gamme variée de fromages et de vins locaux.Un bar à cocktails est aménagé près de la réception de l'hôtel, et un jardin vous attend au centre de l'établissement.\n\nLe NH Collection Marseille possède une réception ouverte 24h/24 et 4 salles de réunion.\n\nL'hôtel se trouve à 900 mètres du musée des civilisations de l'Europe et de la Méditerranée, et à 1,4 km du palais du Pharo. L'aéroport de Marseille-Provence, le plus proche du NH Collection Marseille, se situe à 19 km.", "address": "37 Boulevard des Dames, 13002 Marseille, France"},
{"hotel_name": "Mercure Marseille Canebière Vieux-Port", "url_hotel": "https://www.booking.com/hotel/fr/mercure-marseille-canebiere-vieux-port.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkN2M2MDU2YmMtYTliMC00YjJkLTlkYjQtN2Y1NmQ0ZGYyZGNj2AIF4AIB&sid=8160b387c01df780c47e6d6990f5aa7a&dist=0&group_adults=2&group_children=0&hapos=6&hpos=6&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=14f88c461d6d0076&type=total&ucfs=1&", "hotel_coordinates": "43.296986,5.379321", "score": "8.4", "text_description": "Situé à Marseille, l’établissement Mercure Marseille Canebière Vieux-Port comprend un service de prêt de vélos, un salon commun, un restaurant et un bar. Cet hôtel 4 étoiles propose un service d'étage, une réception ouverte 24h/24 et une connexion Wi-Fi gratuite. Vous pourrez profiter d'un service de concierge et d'une bagagerie.\n\nUn petit-déjeuner buffet est servi sur place.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Métro Vieux-Port, Métro Castellane et Rue Saint-Ferréol. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 22 km.", "address": "48 La Canebiere, 13001 Marseille, France"},
{"hotel_name": "The Babel Community Hôtel - Vieux Port", "url_hotel": "https://www.booking.com/hotel/fr/grand-t1-vieux-port-salle-de-sport-amp-rooftop.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkN2M2MDU2YmMtYTliMC00YjJkLTlkYjQtN2Y1NmQ0ZGYyZGNj2AIF4AIB&sid=d4c921d6e998c70c40aad8d6bd9497d6&dist=0&group_adults=2&group_children=0&hapos=2&hpos=2&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=14f88c461d6d0076&type=total&ucfs=1&", "hotel_coordinates": "43.2937579,5.3774478", "score": "8.0", "text_description": "Proposant une terrasse, un restaurant et un bar, l’établissement The Babel Community Hôtel - Vieux Port se situe dans le centre de Marseille, à respectivement 2 km et 1,2 km de ces lieux d’intérêt : Plage des Catalans et Métro Castellane.\n\nTous les hébergements disposent de la climatisation et d’une télévision à écran plat. Vous bénéficierez d’une salle de bains privative entièrement équipée avec une douche et des articles de toilette gratuits.\n\nVous aurez accès à un centre d’affaires, et vous pourrez vous détendre au snack-bar.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Rue Saint-Ferréol, Métro Vieux-Port et Gare de Marseille-Saint-Charles. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 23 km.", "address": "21 Rue Haxo, 13001 Marseille, France"},
{"hotel_name": "InterContinental Marseille - Hotel Dieu by IHG", "url_hotel": "https://www.booking.com/hotel/fr/marseille-dieu.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkN2M2MDU2YmMtYTliMC00YjJkLTlkYjQtN2Y1NmQ0ZGYyZGNj2AIF4AIB&sid=ef061dc7be7f978462a03dfb6f30548d&dist=0&group_adults=2&group_children=0&hapos=1&hpos=1&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=14f88c461d6d0076&type=total&ucfs=1&", "hotel_coordinates": "43.298581667247156,5.36974623799324", "score": "8.6", "text_description": "L'InterContinental Marseille - Hotel Dieu, an IHG Hotel vous accueille dans un magnifique bâtiment datant du XVIIIe siècle, dans le quartier historique de Marseille, à 350 mètres du Vieux-Port. Une connexion Wi-Fi est disponible.\n\nProposant 194 chambres et suites, dont certaines offrant une vue sur les sites d'intérêt et dotées d'une terrasse privée, cet hôtel est décoré dans un style contemporain et élégant en harmonie avec son cachet historique.\n\nLa Brasserie Les Fenêtres. Le bar Capian propose de nombreux cocktails préparés par des experts.\n\nL’espace détente de l’hôtel comporte un spa Clarins avec des saunas, des hammams, des lits de bronzage, une salle de sport et une piscine intérieure. Le spa est accessible à toute personne séjournant à l’hôtel, moyennant un supplément.\n\nCet établissement constitue un pied-à-terre idéal pour explorer le cœur de Marseille et découvrir ses théâtres, ses grands magasins et ses musées situés à proximité.", "address": "1 Place Daviel, 13002 Marseille, France"},
{"hotel_name": "easyHotel Marseille Euromed", "url_hotel": "https://www.booking.com/hotel/fr/easyhotel-marseille.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkN2M2MDU2YmMtYTliMC00YjJkLTlkYjQtN2Y1NmQ0ZGYyZGNj2AIF4AIB&sid=84ffe71eaa3b0a497538d8bb4f37adc1&dist=0&group_adults=2&group_children=0&hapos=8&hpos=8&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=14f88c461d6d0076&type=total&ucfs=1&", "hotel_coordinates": "43.3101149,5.3703396", "score": "8.4", "text_description": "L’établissement easyHotel Marseille Euromed bénéficie d’une situation géographique idéale dans le quartier Euromed - La Joliette de Marseille, à respectivement 700 mètres, 800 mètres et 1,5 km de ces lieux d’intérêt : Métro Joliette, Centre commercial Les Terrasses du Port et Gare de Marseille-Saint-Charles. Cet hôtel 2 étoiles propose des hébergements dotés de la climatisation, d’une salle de bains privative et d’une connexion Wi-Fi gratuite. Cet hôtel vous accueille à respectivement 1,9 km et 1,9 km de : Musée des Civilisations de l'Europe et de la Méditerranée (MuCEM) et Métro Vieux-Port.\n\nTous les hébergements sont pourvus d’une télévision à écran plat. Des serviettes et du linge de lit sont fournis.\n\nL’établissement easyHotel Marseille Euromed sert un petit-déjeuner buffet ou continental.\n\nParlant anglais, espagnol et français, le personnel de la réception se tient 24h/24 à votre disposition pour toute question.\n\nVous séjournerez à respectivement 3,4 km et 3,4 km de ces lieux d’intérêt : Métro Castellane et Rue Saint-Ferréol. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 20 km.", "address": "108 boulevard de Paris, 13003 Marseille, France"},
{"hotel_name": "LES TOITS DU VIEUX-PORT", "url_hotel": "https://www.booking.com/hotel/fr/les-toits-du-vieux-port.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkN2M2MDU2YmMtYTliMC00YjJkLTlkYjQtN2Y1NmQ0ZGYyZGNj2AIF4AIB&sid=059457f346d5ef7e392168d172e9ba5b&dist=0&group_adults=2&group_children=0&hapos=15&hpos=15&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=14f88c461d6d0076&type=total&ucfs=1&", "hotel_coordinates": "43.296695,5.372832", "score": "8.4", "text_description": "Bénéficiant de la climatisation, l’établissement LES TOITS DU VIEUX-PORT est situé dans le centre de Marseille, à respectivement 2 km, 300 mètres et 900 mètres de ces lieux d’intérêt : Plage des Catalans, Métro Vieux-Port et Rue Saint-Ferréol. Une connexion Wi-Fi gratuite est à disposition.\n\nChaque hébergement est pourvu d'une télévision à écran plat ainsi que d’une kitchenette entièrement équipée avec un réfrigérateur et une machine à café. La salle de bains privative comprend une baignoire ou une douche. Certains logements sont dotés d’une terrasse et/ou d’un balcon.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Métro Joliette, Centre commercial Les Terrasses du Port et Métro Castellane. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 22 km.", "address": "25 Rue Coutellerie, 13002 Marseille, France"},
{"hotel_name": "Hôtel Carré Vieux Port", "url_hotel": "https://www.booking.com/hotel/fr/hotelkyrivieuxmarseille.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkN2M2MDU2YmMtYTliMC00YjJkLTlkYjQtN2Y1NmQ0ZGYyZGNj2AIF4AIB&sid=7cc72b3a3f427976af87860f73054a30&dist=0&group_adults=2&group_children=0&hapos=16&hpos=16&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=14f88c461d6d0076&type=total&ucfs=1&", "hotel_coordinates": "43.295024670603055,5.375057011842728", "score": "8.2", "text_description": "L’Hôtel Carré Vieux Port se trouve dans le centre de Marseille, à 30 mètres du Vieux-Port, d’où partent des bateaux pour les îles du Frioul et le château d’If. Il propose des hébergements climatisés dotés d'une télévision connectée par satellite et d'une connexion Wi-Fi gratuite.\n\nToutes les chambres du Carré Vieux Port sont insonorisées et disposent d’un plateau/bouilloire. Leur salle de bains est pourvue d’une baignoire ou d’une douche.\n\nUn petit-déjeuner buffet composé de viennoiseries et de pain maison est servi tous les matins dans la salle à manger ou dans le confort de votre chambre. Il est gratuit pour les enfants de 10 ans et moins.\n\nLa réception et le bar de l'hôtel sont ouverts 24h/24.\n\nLe Carré Vieux Port se trouve à 25 mètres de la Canebière, 200 mètres de l’opéra de Marseille et 700 mètres du palais du Pharo. Il est également situé à quelques pas de l’office de tourisme et à 1,5 km de la gare de Marseille-Saint-Charles. Un parking public est disponible à proximité moyennant des frais supplémentaires.", "address": "6, Rue Beauvau, 13001 Marseille, France"},
{"hotel_name": "New Hotel Le Quai - Vieux Port", "url_hotel": "https://www.booking.com/hotel/fr/vieuxport.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkN2M2MDU2YmMtYTliMC00YjJkLTlkYjQtN2Y1NmQ0ZGYyZGNj2AIF4AIB&sid=417760ab1d4651315653380ba66e7230&dist=0&group_adults=2&group_children=0&hapos=12&hpos=12&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=14f88c461d6d0076&type=total&ucfs=1&", "hotel_coordinates": "43.29603121576907,5.374890714883804", "score": "8.4", "text_description": "Situé dans le centre de Marseille, le New Hotel Le Quai - Vieux Port donne sur le Vieux-Port et la rue commerçante La Canebière. Cet hôtel propose des chambres insonorisées dotées de la climatisation et d'une télévision par satellite. Vous bénéficierez gratuitement d’une connexion Wi-Fi.\n\nEntièrement rénové en 2018 et 2019, le New Hotel est décoré dans un style colonial. Ses chambres disposent d'une salle de bains privative et d'un bureau. Vous profiterez aussi d’un plateau de courtoisie avec une bouilloire. Une bouteille d’eau vous sera offerte à l’arrivée.\n\nChaque matin, vous pourrez déguster un petit-déjeuner buffet dans la salle à manger ou dans votre chambre. Par ailleurs, le personnel polyglotte de la réception ouverte 24h/24 se fera un plaisir de vous renseigner sur la région.\n\nVous séjournerez à proximité de lieux d'intérêt célèbres tels que la basilique Notre-Dame-de-la-Garde, le centre culturel de la Vieille Charité, le musée MUCEM, le palais du Pharo et l'abbaye Saint-Victor.\n\nLa station de métro Vieux-Port - Hôtel de Ville se tient face à l’établissement, tandis que le tramway Belsunce-Alcazar est à 300 mètres. Le parc des expositions Chanot est accessible en 10 minutes en métro. Enfin, le quartier du Panier vous attend à seulement 10 minutes de marche.", "address": "2 place Gabriel Péri, 13001 Marseille, France"},
{"hotel_name": "ibis Styles Marseille Gare Saint-Charles", "url_hotel": "https://www.booking.com/hotel/fr/hotel-marseille-st-charles.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkN2M2MDU2YmMtYTliMC00YjJkLTlkYjQtN2Y1NmQ0ZGYyZGNj2AIF4AIB&sid=dc89a8b51c73b47bb2f7cb86fe04c782&dist=0&group_adults=2&group_children=0&hapos=10&hpos=10&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=14f88c461d6d0076&type=total&ucfs=1&", "hotel_coordinates": "43.301021780980896,5.380607843399048", "score": "7.7", "text_description": "L’hôtel ibis Styles Marseille Gare Saint-Charles se trouve à Marseille, en face de la gare SNCF St-Charles et à 8 minutes à pied du Vieux-Port. Vous bénéficierez d’une connexion Wi-Fi gratuite. Le Palais des Congrès, le parc des expositions et le stade Vélodrome sont également accessibles en 8 minutes en métro.\n\nDécorées dans un style contemporain, les chambres sont dotées d'une télévision par satellite à écran LCD. Accessible par un ascenseur, chaque logement dispose de la climatisation et d’une salle de bains privative avec douche. Certaines sont adaptées aux personnes à mobilité réduite.\n\nTous les matins, vous pourrez savourer un petit-déjeuner buffet incluant des croissants frais et des jus de fruits, dans la salle à manger ou sur la terrasse. Par ailleurs, le bar est idéal pour profiter d’un apéritif avant de dîner dans l’un des restaurants voisins.\n\nUne bagagerie est présente à la réception de l’hôtel. Un parking payant est accessible à la gare SNCF de Marseille-Saint-Charles. La basilique Notre-Dame de la Garde se trouve à 2,5 km.", "address": "28 boulevard d'Athènes, 13001 Marseille, France"},
{"hotel_name": "Radisson Blu Hotel Marseille Vieux Port", "url_hotel": "https://www.booking.com/hotel/fr/radisson-sas-marseille-vieux-port.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkN2M2MDU2YmMtYTliMC00YjJkLTlkYjQtN2Y1NmQ0ZGYyZGNj2AIF4AIB&sid=42585304ba0c734ff656488b7cad6392&dist=0&group_adults=2&group_children=0&hapos=13&hpos=13&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=14f88c461d6d0076&type=total&ucfs=1&", "hotel_coordinates": "43.29258339752927,5.367027819156647", "score": "8.5", "text_description": "Surplombant le Vieux-Port, le Radisson Blu Hotel Marseille Vieux Port vous accueille à Marseille. Cet hôtel 4 étoiles possède une piscine extérieure donnant sur le fort Saint-Nicolas et une salle de sport offrant une vue panoramique sur les principaux monuments de la ville. Une connexion Wi-Fi est disponible gratuitement.\n\nLes chambres sont climatisées et décorées dans un style provençal ou africain. Certaines offrent une vue sur le port et sont équipées d'une machine à café Nespresso. Toutes comprennent une télévision par câble à écran plat. Des peignoirs et des chaussons sont fournis dans les suites.\n\nLe restaurant Quai du 7ème vous servira un petit-déjeuner buffet chaque matin ainsi qu'une cuisine méditerranéenne. Vous pourrez également déguster des cocktails et des tapas au bar, tout en admirant la vue sur le port.\n\nDans la cour intérieure, vous disposerez d'un terrain de pétanque. Doté d'une réception ouverte 24h/24, le Radisson Blu Hotel Marseille Vieux Port est également associé au spa 5 Mondes situé à seulement 40 mètres, où vous pourrez profiter de soins de beauté à un tarif réduit.\n\nEnfin, le parking Indigo La Criée est accessible moyennant des frais supplémentaires à seulement 80 mètres du Radisson Blu Hotel Marseille Vieux Port.", "address": "38-40 Quai Rive Neuve, 13007 Marseille, France"},
{"hotel_name": "Residhome Marseille", "url_hotel": "https://www.booking.com/hotel/fr/residhome-marseille.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkN2M2MDU2YmMtYTliMC00YjJkLTlkYjQtN2Y1NmQ0ZGYyZGNj2AIF4AIB&sid=7bc6acf1a48a72a178c1b5cfb015ae14&dist=0&group_adults=2&group_children=0&hapos=14&hpos=14&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=14f88c461d6d0076&type=total&ucfs=1&", "hotel_coordinates": "43.302737,5.365624", "score": "8.7", "text_description": "Le Residhome Marseille est situé dans le quartier Euromed-La Joliette à Marseille, à 2,7 km de l’anse de la Fausse Monnaie et à 2,8 km de la plage de Maldormé. Vous bénéficierez gratuitement d’une connexion Wi-Fi sur place. Un parking public payant est également disponible à proximité.\n\nL’appart'hôtel sert un petit-déjeuner buffet et continental.\n\nVous séjournerez à 500 mètres du centre commercial Les Terrasses du Port et à 2,8 km de la plage de la Batterie des Lions. L’aéroport de Marseille-Provence, le plus proche, est implanté à 25 km du Residhome Marseille.", "address": "23 Rue Mazenod, 13002 Marseille, France"},
{"hotel_name": "New Hotel of Marseille - Vieux Port", "url_hotel": "https://www.booking.com/hotel/fr/new-of-marseille-le-pharo.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkN2M2MDU2YmMtYTliMC00YjJkLTlkYjQtN2Y1NmQ0ZGYyZGNj2AIF4AIB&sid=d20b245ca5201a96d204aa910aaad036&dist=0&group_adults=2&group_children=0&hapos=11&hpos=11&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=14f88c461d6d0076&type=total&ucfs=1&", "hotel_coordinates": "43.292048471347655,5.359777808189392", "score": "8.6", "text_description": "Le New Hotel of Marseille - Vieux Port vous propose des hébergements dans un hôtel design situé en face du palais du Pharo, à seulement 10 minutes à pied du Vieux-Port. Il présente un restaurant gastronomique et une piscine extérieure avec une terrasse aménagée.\n\nLes chambres et les suites sont équipées de la climatisation, d’une télévision à écran plat et d’une salle de bains privative. Vous vous verrez offrir une bouteille d’eau à l’arrivée. Dotées d’un balcon surplombant la ville, les chambres et suites supérieures possèdent une machine à café Nespresso gratuite.\n\nLe restaurant du New Hotel of Marseille propose une cuisine provençale et un petit-déjeuner buffet que vous pourrez déguster sur la terrasse. Vous pourrez aussi profiter d’une gamme de vins et de cocktails au bar. L’établissement assure un service d’étage de midi à 23h00 tous les jours.\n\nLe New Hotel of Marseille - Vieux Port se trouve à 2,5 km de la gare Saint-Charles ainsi qu’à 25 km de l’aéroport Marseille-Provence. En outre, lors de votre séjour, vous bénéficierez de tarifs préférentiels dans un parking à proximité.", "address": "71 Boulevard Charles Livon, 13007 Marseille, France"},
{"hotel_name": "Maisons du Monde Hôtel & Suites - Marseille Vieux Port", "url_hotel": "https://www.booking.com/hotel/fr/maisondumondehotelandsuitesmarseille.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkN2M2MDU2YmMtYTliMC00YjJkLTlkYjQtN2Y1NmQ0ZGYyZGNj2AIF4AIB&sid=145cabb239ee67698b95b1f2f315ad3a&dist=0&group_adults=2&group_children=0&hapos=9&hpos=9&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=14f88c461d6d0076&type=total&ucfs=1&", "hotel_coordinates": "43.29412372437712,5.374639928340912", "score": "8.7", "text_description": "Surplombant le Vieux-Port, l’établissement Maisons du Monde Hôtel & Suites - Marseille Vieux Port vous accueille au cœur de Marseille. Il propose des chambres modernes et climatisées. Une connexion Wi-Fi est disponible gratuitement.\n\nLes chambres insonorisées de l’établissement Maisons du Monde Hôtel & Suites - Marseille Vieux Port comprennent une télévision par satellite à écran plat. Certaines offrent une vue sur la mer et le port.\n\nL’hôtel se trouve à quelques pas de la station de métro Vieux-Port - Hôtel de Ville. Des arrêts de transports en commun desservant tous les principaux sites d’intérêt de la ville se trouvent le long de La Canebière, à 400 mètres.", "address": "43 Quai des Belges, 13001 Marseille, France"},
{"hotel_name": "PARADISE Earth & Sea", "url_hotel": "https://www.booking.com/hotel/fr/paradise-eart-amp-sea.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkN2M2MDU2YmMtYTliMC00YjJkLTlkYjQtN2Y1NmQ0ZGYyZGNj2AIF4AIB&sid=ef061dc7be7f978462a03dfb6f30548d&dist=0&group_adults=2&group_children=0&hapos=18&hpos=18&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=14f88c461d6d0076&type=total&ucfs=1&", "hotel_coordinates": "43.2933693,5.376677", "score": "8.7", "text_description": "Proposant une connexion Wi-Fi gratuite et des hébergements avec vue sur la ville, l’établissement PARADISE Earth & Sea est idéalement situé dans le centre de Marseille, à proximité de ces lieux d’intérêt : Plage des Catalans, Métro Vieux-Port et Rue Saint-Ferréol.\n\nLes hébergements disposent de la climatisation et d’une télévision à écran plat. Vous bénéficierez d’une kitchenette entièrement équipée, ainsi que d’une salle de bains privative comprenant une douche et un sèche-cheveux. Un réfrigérateur et un micro-ondes sont également disponibles, de même qu’une machine à café et une bouilloire.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Métro Castellane, Métro Joliette et Musée des Civilisations de l'Europe et de la Méditerranée (MuCEM). L'aéroport le plus proche (Aéroport de Marseille Provence) est à 22 km.", "address": "32 Rue Paradis, 13001 Marseille, France"},
{"hotel_name": "Sofitel Marseille Vieux-Port", "url_hotel": "https://www.booking.com/hotel/fr/sofitel-marseille-vieux-port.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkN2M2MDU2YmMtYTliMC00YjJkLTlkYjQtN2Y1NmQ0ZGYyZGNj2AIF4AIB&sid=ef061dc7be7f978462a03dfb6f30548d&dist=0&group_adults=2&group_children=0&hapos=23&hpos=23&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=14f88c461d6d0076&type=total&ucfs=1&", "hotel_coordinates": "43.29242721518883,5.360845327377319", "score": "8.2", "text_description": "Doté d’un accès gratuit au spa, au sauna et au hammam, le Sofitel Marseille Vieux-Port est également pourvu de 3 terrasses surplombant le Vieux-Port de Marseille. Certains hébergements incluent la climatisation et une terrasse donnant sur le port.\n\nDécorés avec élégance, tous les logements possèdent un minibar, une télévision par satellite à écran plat et une station d'accueil pour iPod. Aménagées avec goût, plusieurs salles de bains sont munies d’une télévision.\n\nOffrant une vue panoramique sur le port, le restaurant Les Trois Forts prépare une cuisine gastronomique accompagnée de vins raffinés et de champagnes. Sur place, la brasserie Carré Bistromanie sert le petit-déjeuner, le déjeuner et le dîner et vend des pâtisseries entre les repas. Vous aurez la possibilité de commander des cocktails au bar Dantès Skylounge.\n\nLa salle de sport est accessible gratuitement 24h/24.\n\nVous pourrez profiter d’un parking souterrain privé sur place et disposerez de garages, sur demande. Vous séjournerez à 500 mètres de la plage des Catalans. Un ferry part du port de plaisance situé à proximité et vous permettra de rejoindre le château d’If.", "address": "36 Boulevard Charles Livon, 13007 Marseille, France"},
{"hotel_name": "Le Couvent Marseille", "url_hotel": "https://www.booking.com/hotel/fr/le-couvent-marseille.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkN2M2MDU2YmMtYTliMC00YjJkLTlkYjQtN2Y1NmQ0ZGYyZGNj2AIF4AIB&sid=ef061dc7be7f978462a03dfb6f30548d&dist=0&group_adults=2&group_children=0&hapos=20&hpos=20&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=14f88c461d6d0076&type=total&ucfs=1&", "hotel_coordinates": "43.29722248036285,5.366535094477513", "score": "8.9", "text_description": "L’établissement Le Couvent Marseille vous accueille dans le centre de Marseille, à respectivement 2,1 km et 900 mètres de ces lieux d’intérêt : Plage des Catalans et Métro Vieux-Port. Il comprend des hébergements avec une connexion Wi-Fi gratuite et un coin salon.\n\nLes hébergements comprennent la climatisation et une télévision à écran plat. Vous bénéficierez d’une cuisine entièrement équipée avec un coin repas, ainsi que d’une salle de bains privative comportant une douche, des articles de toilette gratuits et un sèche-cheveux. Un réfrigérateur, un four et un micro-ondes sont également à votre disposition, de même qu’une machine à café et une bouilloire.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Métro Joliette, Centre commercial Les Terrasses du Port et Musée des Civilisations de l'Europe et de la Méditerranée (MuCEM). L'aéroport le plus proche (Aéroport de Marseille Provence) est à 21 km.", "address": "6 RUE FONDERIE VIEILLE, 13002 Marseille, France"},
{"hotel_name": "Mercure Marseille Centre Prado Vélodrome", "url_hotel": "https://www.booking.com/hotel/fr/mercure-marseille-prado.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkN2M2MDU2YmMtYTliMC00YjJkLTlkYjQtN2Y1NmQ0ZGYyZGNj2AIF4AIB&sid=ef061dc7be7f978462a03dfb6f30548d&dist=0&group_adults=2&group_children=0&hapos=21&hpos=21&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=14f88c461d6d0076&type=total&ucfs=1&", "hotel_coordinates": "43.26947576628133,5.3882333636283875", "score": "8.5", "text_description": "Situé à Marseille, le Mercure Marseille Centre Prado Vélodrome se trouve à seulement 400 mètres du stade Vélodrome et du parc Chanot. Il est installé à 1,5 km de la plage la plus proche.\n\nLes chambres climatisées disposent d'une télévision par satellite et d'une salle de bains privative.\n\nChaque matin, le Mercure Marseille Prado prépare un petit-déjeuner buffet. Les repas peuvent être servis sur la terrasse de l'hôtel, qui dispose également d'une connexion Wi-Fi. De plus, vous aurez l'occasion de savourer un cocktail au bar sur place.\n\nLes activités praticables sur la plage voisine incluent la plongée avec tuba et la planche à voile.\n\nLe Mercure Marseille est à 2 minutes à pied de la station de métro Rond-Point du Prado, permettant d'accéder au Vieux-Port et à la gare Saint-Charles.", "address": "11 Avenue De Mazargues, 13008 Marseille, France"},
{"hotel_name": "Staycity Aparthotels Marseille Centre Vieux Port", "url_hotel": "https://www.booking.com/hotel/fr/staycity-aparthotels-centre-vieux-port.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkN2M2MDU2YmMtYTliMC00YjJkLTlkYjQtN2Y1NmQ0ZGYyZGNj2AIF4AIB&sid=ef061dc7be7f978462a03dfb6f30548d&dist=0&group_adults=2&group_children=0&hapos=17&hpos=17&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=14f88c461d6d0076&type=total&ucfs=1&", "hotel_coordinates": "43.30046625144968,5.374441573016384", "score": "8.4", "text_description": "Doté d'une connexion Wi-Fi gratuite, le Staycity Aparthotels Marseille Centre Vieux Port propose un hébergement climatisé à Marseille, à seulement 550 mètres du port. L’établissement est situé à 12 minutes de marche de la gare de Marseille-Saint-Charles.\n\nTous les appartements et studios sont accessibles par un ascenseur et disposent d'une télévision à écran plat. Leur kitchenette est équipée d'un lave-vaisselle, d'un micro-ondes, d'un grille-pain, d'un réfrigérateur, de plaques de cuisson, d'une machine à café et d'une bouilloire. Les logements sont tous munis d’une salle de bains privative avec des articles de toilette gratuits. Les serviettes et le linge de lit sont fournis.\n\nVous trouverez des bars, des boutiques et des restaurants à moins de 2 minutes de marche.\n\nLa station de métro la plus proche se trouve à seulement 44 mètres. La Canebière est à 1 km et le stade Vélodrome vous attend à 6,4 km. L’aéroport Marseille-Provence, le plus proche de l’établissement, se trouve à 24 km.\n\nCertains logements possèdent un balcon.", "address": "4 Place Pierre Bertas, 13001 Marseille, France"},
{"hotel_name": "Zenitude Hôtel Résidences Marseille Saint-Charles", "url_hotel": "https://www.booking.com/hotel/fr/residhome-marseille-saint-charles.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkN2M2MDU2YmMtYTliMC00YjJkLTlkYjQtN2Y1NmQ0ZGYyZGNj2AIF4AIB&sid=091d566a2819038ebbe191766c7f0eca&dist=0&group_adults=2&group_children=0&hapos=19&hpos=19&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=14f88c461d6d0076&type=total&ucfs=1&", "hotel_coordinates": "43.30230886253856,5.376911759376526", "score": "7.9", "text_description": "Le Zenitude Hôtel Résidences Marseille Saint-Charles est situé à Marseille, à seulement 5 minutes à pied de la gare Saint-Charles, à 12 minutes de marche du Vieux-Port, ainsi qu'à 5 stations de métro du palais des congrès et parc des expositions de Marseille. Cette résidence propose une réception ouverte 24h/24, la climatisation, ainsi que des hébergements indépendants munis d'une connexion Wi-Fi gratuite.\n\nDesservis par un ascenseur, les studios et les appartements du Zenitude Hôtel Résidences Marseille Saint-Charles comprennent une télévision à écran plat et une salle de bains privative pourvue d'une baignoire. Certains sont adaptés aux personnes à mobilité réduite.\n\nChaque matin, vous pourrez déguster un petit-déjeuner buffet servi dans la salle à manger de la résidence. Tous les hébergements possèdent aussi une cuisine équipée d'ustensiles, d'un réfrigérateur et d'un lave-vaisselle.\n\nLe Zenitude Hôtel Résidences Marseille Saint-Charles se trouve à 15 minutes à pied de l'opéra et à 1 km de la cathédrale de Marseille. Enfin, un parking public payant est accessible à proximité.", "address": "10, Boulevard Charles Nedelec, 13001 Marseille, France"},
{"hotel_name": "Hôtel Ligo by HappyCulture", "url_hotel": "https://www.booking.com/hotel/fr/ligo-by-happyculture-marseille4.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkN2M2MDU2YmMtYTliMC00YjJkLTlkYjQtN2Y1NmQ0ZGYyZGNj2AIF4AIB&sid=ef061dc7be7f978462a03dfb6f30548d&dist=0&group_adults=2&group_children=0&hapos=22&hpos=22&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=14f88c461d6d0076&type=total&ucfs=1&", "hotel_coordinates": "43.301265,5.370879", "score": "8.3", "text_description": "L’établissement Hôtel Ligo by HappyCulture bénéficie d’un emplacement stratégique dans le centre de Marseille. Il sert un petit-déjeuner buffet et comprend une connexion Wi-Fi gratuite dans l’ensemble de ses locaux. Cet hôtel 4 étoiles propose une bagagerie. Cet établissement non-fumeurs vous accueille à 2,6 km de : Plage des Catalans.\n\nVous bénéficierez d’une salle de bains privative avec une baignoire, d’une télévision à écran plat et de la climatisation. Certains hébergements possèdent également une terrasse. Vous profiterez d’une armoire et d’une bouilloire.\n\nParlant anglais et français, le personnel de la réception ouverte 24h/24 se fera un plaisir de vous aider à tout moment.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Métro Vieux-Port, Métro Joliette et Centre commercial Les Terrasses du Port. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 21 km.", "address": "14-16 Rue Jean Trinquet, 13002 Marseille, France"},
{"hotel_name": "Appart Hotel Odalys City Marseille Centre Euromed", "url_hotel": "https://www.booking.com/hotel/fr/odalys-city-marseille-centre-euromed.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkN2M2MDU2YmMtYTliMC00YjJkLTlkYjQtN2Y1NmQ0ZGYyZGNj2AIF4AIB&sid=7cc72b3a3f427976af87860f73054a30&dist=0&group_adults=2&group_children=0&hapos=25&hpos=25&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=14f88c461d6d0076&type=total&ucfs=1&", "hotel_coordinates": "43.312771,5.367682", "score": "8.3", "text_description": "L’établissement Appart Hotel Odalys City Marseille Centre Euromed se trouve à Marseille, à proximité de ces lieux d’intérêt : Métro Joliette, Centre commercial Les Terrasses du Port et Musée des Civilisations de l'Europe et de la Méditerranée (MuCEM). Il propose une connexion Wi-Fi gratuite et un restaurant.\n\nLes hébergements comprennent la climatisation et une télévision à écran plat. Vous bénéficierez d’une kitchenette entièrement équipée avec un coin repas, ainsi que d’une salle de bains privative comportant une douche et un sèche-cheveux. Un réfrigérateur, un micro-ondes et une plaque de cuisson sont également disponibles, de même qu’une machine à café.\n\nUn petit-déjeuner buffet est servi sur place.\n\nCet établissement 4 étoiles propose une piscine intérieure, un sauna et un hammam.\n\nUn service de location de vélos est assuré sur place.\n\nVous séjournerez à respectivement 1,9 km et 2,7 km de ces lieux d’intérêt : Gare de Marseille-Saint-Charles et Métro Vieux-Port. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 20 km.", "address": "4 Rue Jean-Gaspard Vence, 13002 Marseille, France"},
{"hotel_name": "Hotel Belle-Vue Vieux-Port", "url_hotel": "https://www.booking.com/hotel/fr/belle-vue.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQH4AQOIAgGoAgO4AoylicEGwAIB0gIkN2M2MDU2YmMtYTliMC00YjJkLTlkYjQtN2Y1NmQ0ZGYyZGNj2AIF4AIB&sid=ef061dc7be7f978462a03dfb6f30548d&dist=0&group_adults=2&group_children=0&hapos=24&hpos=24&keep_landing=1&nflt=ht_id%3D204&no_rooms=1&req_adults=2&req_children=0&sb_price_type=total&sr_order=popularity&srepoch=1747079821&srpvid=14f88c461d6d0076&type=total&ucfs=1&", "hotel_coordinates": "43.29641559604076,5.372060984373093", "score": "8.3", "text_description": "Situé sur le Vieux-Port de Marseille, l'Hotel Belle-Vue Vieux-Port est un établissement respectueux de l'environnement offrant une vue sur la cathédrale Notre-Dame-de-la-Garde, le fort Saint-Jean et le jardin du Pharo. Installé dans un bâtiment typiquement Marseillais, il dispose d'un escalier central en fer forgé datant de 1900, d'un bar à cocktails et d'une connexion Wi-Fi gratuite.\n\nToutes les chambres de l'Hotel Belle-Vue Vieux-Port comprennent la climatisation, une télévision par satellite à écran plat et du matériel de repassage. La plupart possèdent de grandes fenêtres donnant sur le port. Leur salle de bains privative est pourvue d'un sèche-cheveux et d'une douche ou d'une baignoire.\n\nUn petit-déjeuner continental est servi tous les matins et vous aurez la possibilité de le savourer en chambre. Le restaurant de l'hôtel sert aussi une cuisine traditionnelle du sud de la France. De plus, le bar à cocktails La Caravelle possède un balcon idéal pour prendre un verre.\n\nPar ailleurs, la réception ouverte 24h/24 pourra vous fournir des informations touristiques. Vous y trouverez également des journaux tous les matins.\n\nEnfin, l'Hotel Belle-Vue Vieux-Port est installé à seulement 250 mètres de la station de métro Vieux-Port - Hôtel de Ville, d'où vous rejoindrez directement la gare Saint-Charles.", "address": "34, Quai du Port, 13002 Marseille, France"}
]